{
    "0": {
        "parent": "",
        "text": "第七章 新三板挂牌与转让\n目录\n第七章 新三板挂牌与转让...........................................................................................................................................................1\n第一部分 考试大纲（2022）..........................................................................................................................3\n第二部分 法规详解..........................................................................................................................................3\n一、新三板股票挂牌规则与适用指引......................................................................................................3\n二、全国股转系统：分层管理办法（2022 年 3 月修订）.................................................................. 20\n三、全国股转系统：主办券商推荐挂牌业务指引（2023 年 2 月修订）.......................................... 26\n四、全国股转系统：挂牌公司股票终止挂牌实施细则（2023 年 2 月修订）.................................. 28\n五、全国股转系统：股票交易规则（2021 年 11 月修订）................................................................ 34\n六、证监会：非上市公众公司监督管理办法（2023 年 2 月修订）.................................................. 38\n七、全国股转系统：挂牌公司治理规则（2021 年 11 月修订）........................................................ 43\n八、证监会：非上市公众公司信息披露管理办法（2021 年 10 月修订）........................................ 44\n九、全国股转系统：挂牌公司持续监管指引第 1 号——筹备发行上市（2023 年 2 月修订）......46\n十、全国股转系统：挂牌公司持续监管指引第 2 号——提供担保（2022 年 2 月）......................49\n十一、全国股转系统：挂牌公司持续信息披露指南第 2 号——定期报告相关事项（2021 年 11 月修订）........................................................................................................................................................51\n十二、挂牌公司定向发行股票相关问答............................................................................................... 52\n十三、全国股转系统：股票公开转让并挂牌业务指南第 1 号——申报与审核（2023 年 2 月）..59\n十四、全国股转系统：股票公开转让并挂牌业务指南第 2 号——挂牌手续办理（2023 年 2 月）60\n十五、全国股转系统：挂牌公司持续监管指引第 3 号——募集资金管理（2022 年 12 月）........61\n十六、全国股转系统：可转换公司债券定向发行与转让业务细则（2023 年 2 月修订）..............62\n十七、全国股转系统：优先股业务细则（2023 年 2 月修订）.......................................................... 64",
        "block_range": [
            1,
            24
        ],
        "sub_block": {
            "title": "第七章 新三板挂牌与转让",
            "mid_data": [
                {
                    "paragraph": "目录\n第七章 新三板挂牌与转让...........................................................................................................................................................1\n第一部分 考试大纲（2022）..........................................................................................................................3\n第二部分 法规详解..........................................................................................................................................3\n一、新三板股票挂牌规则与适用指引......................................................................................................3\n二、全国股转系统：分层管理办法（2022 年 3 月修订）.................................................................. 20\n三、全国股转系统：主办券商推荐挂牌业务指引（2023 年 2 月修订）.......................................... 26\n四、全国股转系统：挂牌公司股票终止挂牌实施细则（2023 年 2 月修订）.................................. 28\n五、全国股转系统：股票交易规则（2021 年 11 月修订）................................................................ 34\n六、证监会：非上市公众公司监督管理办法（2023 年 2 月修订）.................................................. 38\n七、全国股转系统：挂牌公司治理规则（2021 年 11 月修订）........................................................ 43\n八、证监会：非上市公众公司信息披露管理办法（2021 年 10 月修订）........................................ 44\n九、全国股转系统：挂牌公司持续监管指引第 1 号——筹备发行上市（2023 年 2 月修订）......46\n十、全国股转系统：挂牌公司持续监管指引第 2 号——提供担保（2022 年 2 月）......................49\n十一、全国股转系统：挂牌公司持续信息披露指南第 2 号——定期报告相关事项（2021 年 11 月修订）........................................................................................................................................................51\n十二、挂牌公司定向发行股票相关问答............................................................................................... 52\n十三、全国股转系统：股票公开转让并挂牌业务指南第 1 号——申报与审核（2023 年 2 月）..59\n十四、全国股转系统：股票公开转让并挂牌业务指南第 2 号——挂牌手续办理（2023 年 2 月）60\n十五、全国股转系统：挂牌公司持续监管指引第 3 号——募集资金管理（2022 年 12 月）........61\n十六、全国股转系统：可转换公司债券定向发行与转让业务细则（2023 年 2 月修订）..............62\n十七、全国股转系统：优先股业务细则（2023 年 2 月修订）.......................................................... 64"
                }
            ]
        }
    },
    "1": {
        "parent": "第七章 新三板挂牌与转让",
        "text": "第一部分 考试大纲（2022）\n| 非上市公众<br>公司业务 | 熟悉全国股转系统的职能和自律管理的相关规定；掌握证券公司在全国股转系统从事相关<br>业务的规定及要求；掌握全国股转公司分层管理的规定；了解挂牌公司股票交易的相关规<br>定。<br>掌握股份有限公司在全国股转系统挂牌的条件、程序和信息披露要求；掌握挂牌公司融资<br>的条件、程序及信息披露要求。 |\n| --- | --- |\n",
        "block_range": [
            27,
            28
        ],
        "sub_block": {
            "title": "第一部分 考试大纲（2022）",
            "mid_data": [
                {
                    "paragraph": "| 非上市公众<br>公司业务 | 熟悉全国股转系统的职能和自律管理的相关规定；掌握证券公司在全国股转系统从事相关<br>业务的规定及要求；掌握全国股转公司分层管理的规定；了解挂牌公司股票交易的相关规<br>定。<br>掌握股份有限公司在全国股转系统挂牌的条件、程序和信息披露要求；掌握挂牌公司融资<br>的条件、程序及信息披露要求。 |\n| --- | --- |\n"
                }
            ]
        }
    },
    "4": {
        "parent": "第七章 新三板挂牌与转让；第二部分 法规详解；一、新三板股票挂牌规则与适用指引",
        "text": "（一）全国股转系统：股票挂牌规则（2023 年 2 月）\n| 总则 | 第三条 全国股转系统深入贯彻创新驱动发展战略，聚焦服务实体经济，主要服务创新型、<br>创业型、成长型中小企业，支持中小企业高质量发展。<br>第四条 申请股票公开转让并在全国股转系统挂牌的公司（以下简称申请挂牌公司）按照中<br>国证券监督管理委员会（以下简称中国证监会）、全国股转系统相关规定，可以在股票挂牌<br>的同时发行股票、可转换公司债券等证券品种。<br>第五条 申请挂牌公司应当向全国股转公司提交股票公开转让并挂牌申请文件。全国股转公<br>司对申请文件进行审核，认为申请挂牌公司符合公开转让条件、挂牌条件以及信息披露要求<br>的，出具同意公开转让并挂牌的审核意见，并将审核意见、注册申请文件及相关审核资料报<br>中国证监会注册；认为申请挂牌公司不符合公开转让条件、挂牌条件或信息披露要求的，作<br>出终止审核决定。<br>【豁免注册的情形】<br>股东人数未超过 200 人的公司申请股票公开转让并挂牌，中国证监会豁免注册，由全国股转<br>公司作出同意公开转让并挂牌的审核决定或终止审核决定。<br>第六条 申请挂牌公司应当诚实守信，依法依规充分披露投资者作出价值判断和投资决策所<br>必需的信息，充分揭示对其发展构成重大不利影响的风险，所披露信息应当真实、准确、完<br>整，不得有虚假记载、误导性陈述或重大遗漏。<br>第七条 为申请挂牌公司提供推荐服务的主办券商及其相关人员应当诚实守信、勤勉尽责，<br>按照法律法规、业务规则和行业规范履行职责，并对公开转让说明书及其所出具相关文件的<br>真实性、准确性、完整性负责。<br>为申请挂牌公司制作、出具专业意见的会计师事务所、律师事务所等证券服务机构及其相关<br>人员应当审慎履行职责，并对所出具文件的真实性、准确性、完整性负责。 |\n| --- | --- |\n| 挂牌条件 | 第十条 申请挂牌公司应当是依法设立且合法存续的股份有限公司，股本总额不低于 500 万<br>元（人民币，下同），并同时符合下列条件：（1）股权明晰，股票发行和转让行为合法合规；<br>（2）公司治理健全，合法规范经营；<br>（3）业务明确，具有持续经营能力；<br>（4）主办券商推荐并持续督导；<br>（5）国股转公司要求的其他条件。<br>第十一条 申请挂牌公司应当持续经营不少于 2 个完整的会计年度，本规则另有规定的除<br>外。<br>有限责任公司按原账面净资产值折股整体变更为股份有限公司的，持续经营时间可以从有限<br>责任公司成立之日起计算。<br>第十三条 申请挂牌公司及其重要控股子公司的股票发行和转让行为应当合法合规，履行了<br>必要的内部决议、外部审批程序，不存在擅自公开或变相公开发行证券且仍未依法规范或还<br>原的情形。<br>【注释】“重要控股子公司”是指纳入申请挂牌公司合并报表范围内，且最近一个会计年度<br>营业收入或净利润占合并财务报表 10%以上的各级子公司。<br>第十五条 设有表决权差异安排的公司申请股票公开转让并挂牌的，应当符合全国股转系统<br>关于表决权差异安排设置条件、设置程序、投资者保护、规范运行等方面规定，并已履行完<br>设置程序。<br>第十六条 申请挂牌公司应当依法依规开展生产经营活动，具备开展业务所必需的资质、许<br>可或特许经营权等。申请挂牌公司及相关主体不存在以下情形：<br>（1）最近 24 个月以内，申请挂牌公司或其控股股东、实际控制人、重要控股子公司因贪<br>污、贿赂、侵占财产、挪用财产或者破坏社会主义市场经济秩序行为被司法机关作出有罪判<br>决，或刑事处罚未执行完毕；<br>（2）最近 24 个月以内，申请挂牌公司或其控股股东、实际控制人、重要控股子公司存在欺<br>诈发行、重大信息披露违法或者其他涉及国家安全、公共安全、生态安全、生产安全、公众<br>健康安全等领域的重大违法行为；（5 个安全）<br>（3）最近 12 个月以内，申请挂牌公司或其控股股东、实际控制人、重要控股子公司、董<br>事、监事、高级管理人员被中国证监会及其派出机构采取行政处罚；<br>（4）申请挂牌公司或其控股股东、实际控制人、重要控股子公司、董事、监事、高级管理人<br>员因涉嫌犯罪正被司法机关立案侦查或涉嫌违法违规正被中国证监会及其派出机构立案调<br>查，尚未有明确结论意见；<br>（5）申请挂牌公司或其控股股东、实际控制人、重要控股子公司、董事、监事、高级管理人<br>员被列为失信联合惩戒对象且尚未消除；<br>（6）申请挂牌公司董事、监事、高级管理人员被中国证监会及其派出机构采取证券市场禁入<br>措施，或被全国股转公司认定其不适合担任公司董事、监事、高级管理人员，且市场禁入措<br>施或不适格情形尚未消除；<br>（7）中国证监会和全国股转公司规定的其他情形。<br>第十七条 申请挂牌公司应当设立独立的财务机构，能够独立开展会计核算、作出财务决<br>策。 |\n|  | 申请挂牌公司会计基础工作规范，财务报表的编制和披露应当符合企业会计准则及相关信息<br>披露规则的规定，在所有重大方面公允地反映公司财务状况、经营成果和现金流量，并由符<br>合《证券法》规定的会计师事务所出具无保留意见的审计报告。<br>第十八条 申请挂牌公司应当业务明确，可以经营一种或多种业务，拥有与各业务相匹配的<br>关键资源要素，具有直接面向市场独立持续经营的能力。<br>第二十条 申请挂牌公司主要业务属于人工智能、数字经济、互联网应用、医疗健康、新材<br>料、高端装备制造、节能环保、现代服务业等新经济领域以及基础零部件、基础元器件、基<br>础软件、基础工艺等产业基础领域，且符合国家战略，拥有关键核心技术，主要依靠核心技<br>术开展生产经营，具有明确可行的经营规划的，持续经营时间可以少于 2 个完整会计年度但<br>不少于 1 个完整会计年度，并符合下列条件之一：<br>（1）最近 1 年研发投入不低于 1000 万元，且最近 12 个月或挂牌同时定向发行获得专业机构<br>投资者股权投资金额不低于 2000 万元；<br>（2）挂牌时即采取做市交易方式，挂牌同时向不少于 4 家做市商在内的对象定向发行股票，<br>按挂牌同时定向发行价格计算的市值不低于 1 亿元。<br>第二十一条 除本规则第二十条规定的公司外，其他申请挂牌公司最近一期末每股净资产应<br>当不低于 1 元/股，并满足下列条件之一：<br>（1）最近 2 年净利润均为正且累计不低于 800 万元，或者最近一年净利润不低于 600 万元；<br>（2）最近 2 年营业收入平均不低于 3000 万元且最近 1 年营业收入增长率不低于 20%，或者<br>最近 2 年营业收入平均不低于 5000 万元且经营活动现金流量净额均为正；<br>（3）最近 1 年营业收入不低于 3000 万元，且最近 2 年累计研发投入占最近 2 年累计营业收<br>入比例不低于 5%；<br>（4）最近 2 年研发投入累计不低于 1000 万元，且最近 24 个月或挂牌同时定向发行获得专业<br>机构投资者股权投资金额不低于 2000 万元；<br>（5）挂牌时即采取做市交易方式，挂牌同时向不少于 4 家做市商在内的对象定向发行股票，<br>按挂牌同时定向发行价格计算的市值不低于 1 亿元。<br>第二十二条 公司所属行业或所从事业务存在以下情形之一的，不得申请其股票公开转让并<br>挂牌：（禁止情形）<br>（1）主要业务或产能被国家或地方发布的产业政策明确禁止或淘汰的；<br>（2）属于法规政策明确禁止进入资本市场融资的行业、业务的；<br>（3）不符合全国股转系统市场定位及中国证监会、全国股转公司规定的其他情形。<br>【链接拓展】《全国股转系统股票挂牌审核业务规则适用指引第 1 号（2023 年 2 月）》，申<br>请挂牌公司所属行业或所从事业务不得存在以下情形：<br>（1）申请挂牌公司从事学前教育、学科类培训等业务，或属于国务院主管部门认定的产能过<br>剩行业、《产业结构调整指导目录》中规定的淘汰类行业；<br>（2）除中国人民银行、中国银保监会、中国证监会批准设立并监管的金融机构外，申请挂牌<br>公司主要从事其他金融或投资业务，或申请挂牌公司持有主要从事上述业务企业的股权比例<br>20%以上（含 20%）或为其第一大股东；<br>（3）不符合全国股转系统市场定位及中国证监会、全国股转公司规定的其他情形。 |\n| 申请、受<br>理与审核 | 第二十三条 申请挂牌公司董事会应当依法就股票公开转让并挂牌的具体方案作出决议，并<br>提交股东大会批准。申请挂牌公司监事会应当对董事会编制的公开转让说明书等申请文件进<br>行审核并提出书面审核意见，监事应当签署书面确认意见。<br>申请挂牌公司股东大会应当就股票公开转让并挂牌作出决议，并至少包括下列事项，且须经<br>出席会议的股东所持表决权的 2/3 以上通过：<br>（1）申请股票公开转让并挂牌及有关安排；<br>（2）股票挂牌后的交易方式；<br>（3）股票挂牌的市场层级；<br>（4）授权董事会办理股票公开转让并挂牌具体事宜；<br>（5）决议的有效期；<br>（6）挂牌前滚存利润的分配方案；<br>（7）其他必须明确的事项。<br>第二十四条 申请挂牌公司、主办券商、证券服务机构应当按照中国证监会及全国股转系统<br>相关规定制作、提交股票公开转让并挂牌申请文件。<br>（申报即担责）自申请文件提交之日起，申请挂牌公司及其控股股东、实际控制人、董事、<br>监事、高级管理人员，以及主办券商、证券服务机构及相关人员即承担相应法律责任。未经<br>全国股转公司同意，申请文件受理后不得更改。<br>第二十五条 全国股转公司收到申请文件后，对申请文件的齐备性进行核对，并在 5 个交易<br>日以内作出受理或不予受理的决定。申请文件齐备的，全国股转公司作出受理决定。申请文<br>件存在与中国证监会及全国股转公司规定的文件目录不相符、文档名称与文档内容不相符、<br>签章不完整等形式不齐备情形的，全国股转公司一次性告知需要补正的事项。<br>补正时限最长不得超过 30 个交易日；多次补正的，补正时间累计计算。<br>第二十六条 存在下列情形之一的，全国股转公司不予受理：<br>（1）申请文件不齐备且未在规定期限内按要求补正的；<br>（2）主办券商、证券服务机构或其相关人员不具备相关资质的；<br>（3）申请挂牌公司及其控股股东、实际控制人、董事、监事、高级管理人员，主办券商、证<br>券服务机构或其相关人员被中国证监会采取认定为不适当人选、限制从事相关业务、证券市<br>场禁入，被证券交易所、全国股转公司采取一定期限内不受理其出具的文件、公开认定不适<br>合担任公司董事、监事、高级管理人员，或者被证券业协会采取认定不适合从事相关业务等<br>相关措施，尚未解除的；<br>（4）中国证监会、全国股转公司规定的其他情形。<br>第二十八条 全国股转公司对公开转让条件、挂牌条件的审核，重点关注下列事项：<br>（1）申请挂牌公司是否符合中国证监会规定的公开转让条件及全国股转公司规定的挂牌条<br>件；<br>（2）主办券商、证券服务机构是否就申请挂牌公司符合公开转让条件、挂牌条件逐项发表明<br>确意见，且具备充分的理由和依据。<br>第二十九条 全国股转公司在信息披露审核中重点关注以下事项：<br>（1）申请文件及信息披露内容是否达到真实、准确、完整的要求，是否符合中国证监会、全国股转系统有关要求；<br>（2）申请文件及信息披露内容是否包含对投资者作出投资决策有重大影响的信息，披露程度<br>是否达到投资者作出投资决策所必需的水平，包括但不限于是否充分、全面披露相关规则要<br>求的内容，是否充分揭示可能对申请挂牌公司经营状况、财务状况产生重大不利影响的所有<br>因素；<br>（3）申请文件及信息披露内容是否一致、合理和具有内在逻辑性，包括但不限于财务数据是<br>否勾稽合理，是否符合申请挂牌公司实际情况，财务信息与非财务信息是否相互印证，主办<br>券商、证券服务机构核查依据是否充分，能否对财务数据的变动或者与同行业公司存在的差<br>异作出合理解释；<br>（4）信息披露内容是否简明易懂，是否便于投资者阅读和理解，包括但不限于是否使用事实<br>描述性语言，是否言简意赅、通俗易懂、逻辑清晰，是否结合申请挂牌公司自身特点进行有<br>针对性的信息披露。<br>第三十条 全国股转公司主要通过查阅申请文件、提出问题等方式进行审核。全国股转公司<br>经审核认为申请文件存在以下情形之一的，可以向申请挂牌公司、主办券商及证券服务机构<br>提出审核问询：<br>（1）需解释和说明相关问题及原因；<br>（2）需补充核查相关事项；<br>（3）需补充提供新的证据或材料；<br>（4）需更新或更正信息披露内容。<br>全国股转公司提出审核问询的，申请挂牌公司及其主办券商、证券服务机构应当按照全国股<br>转公司的审核问询进行必要的补充披露、补充说明或补充调查、核查，及时、逐项回复审核<br>问询事项，并更新相应申请文件。<br>申请挂牌公司及其主办券商、证券服务机构对全国股转公司审核问询的回复是股票公开转让<br>并挂牌申请文件的组成部分，应当保证回复的真实、准确、完整。<br>第三十一条 在首轮审核问询发出前，申请挂牌公司、主办券商、证券服务机构及其相关人<br>员不得与全国股转公司审核人员接触，不得以任何形式干扰审核工作。（静默期制度）<br>在首轮审核问询发出后，申请挂牌公司、主办券商、证券服务机构对审核问询存在疑问的，<br>可与全国股转公司进行沟通；确需当面沟通的，应当预约。<br>第三十二条 全国股转公司收到申请挂牌公司及其主办券商、证券服务机构问询回复后，经<br>审核存在以下情形之一的，可以继续提出审核问询：<br>（1）发现新的需要问询事项；<br>（2）回复内容未能有针对性地回答全国股转公司提出的审核问询，或者全国股转公司就回复<br>内容需要继续审核问询；<br>（3）信息披露仍未满足中国证监会或全国股转公司规定的要求；<br>（4）全国股转公司认为需要继续审核问询的其他情形。<br>第三十三条 全国股转公司经审核认为申请挂牌公司符合公开转让条件、挂牌条件、信息披<br>露要求，不需要进一步提出审核问询的，出具同意公开转让并挂牌的审核意见或审核决定。<br>全国股转公司经审核认为申请挂牌公司不符合公开转让条件、挂牌条件或信息披露要求的， |\n|  | 作出终止审核决定。依据全国股转系统规定，需要提交挂牌委员会审议的，挂牌委员会召开<br>会议进行审议。全国股转公司结合挂牌委员会审议意见，作出审核意见或审核决定。<br>第三十四条 全国股转公司在审核过程中，可以根据需要，约见问询申请挂牌公司及其控股<br>股东、实际控制人、董事、监事、高级管理人员，以及主办券商、证券服务机构及其相关人<br>员，调阅申请挂牌公司、主办券商、证券服务机构与本次股票公开转让并挂牌申请相关的资<br>料。<br>全国股转公司在审核过程中，发现申请文件存在重大疑问且主办券商无法在回复中作出合理<br>解释的，可以对主办券商实施现场检查。<br>第三十五条 全国股转公司在审核过程中，发现申请挂牌公司涉嫌违反国家产业政策或不符<br>合全国股转系统定位，或涉及重大敏感事项、重大无先例情况、重大舆情、重大违法线索<br>的，应当及时请示报告中国证监会，并按中国证监会意见处理。（“四重大”）<br>第三十六条 全国股转公司自受理申请文件之日起 2 个月以内出具审核意见或作出审核决<br>定。<br>申请挂牌公司及其主办券商、证券服务机构回复问询或更新申请文件的时间，以及本规则规<br>定的中止审核、请示有关机关、实施检查、专项核查的时间不计算在前款规定的时限内。<br>第三十七条 股票公开转让并挂牌依法应报经中国证监会注册的，全国股转公司出具同意公<br>开转让并挂牌审核意见后，将审核意见、注册申请文件及相关审核资料报送中国证监会。<br>中国证监会在注册程序中，决定退回全国股转公司补充审核的，全国股转公司依据本规则规<br>定的程序对要求补充审核的事项重新审核。<br>全国股转公司审核通过的，重新向中国证监会报送审核意见及相关资料；审核不通过的，作<br>出终止审核决定。<br>第三十八条 全国股转公司作出同意公开转让并挂牌的审核决定或中国证监会作出同意注册<br>决定后，申请挂牌公司应当与全国股转公司签订挂牌协议，并按规定办理股票登记及挂牌手<br>续。<br>第三十九条 申请文件受理后至股票挂牌前，申请挂牌公司出现可能对其是否符合公开转让<br>条件、挂牌条件、信息披露要求产生重大影响的事项的，申请挂牌公司、主办券商、证券服<br>务机构应当及时向全国股转公司报告，并按要求更新申请文件或披露文件、发布临时公告。<br>申请挂牌公司的主办券商、证券服务机构应当持续履行尽职调查职责，全国股转公司可以要<br>求主办券商、证券服务机构出具专项核查意见。<br>全国股转公司作出同意公开转让并挂牌审核决定或中国证监会作出同意注册决定后至股票挂<br>牌前，申请挂牌公司发生重大事项，可能导致其不符合公开转让并挂牌相关要求的，应当暂<br>停股票挂牌手续。<br>全国股转公司经审核认为相关重大事项导致申请挂牌公司不符合公开转让条件、挂牌条件或<br>信息披露要求的，将出具明确意见并终止其挂牌手续。<br>第四十条 出现下列情形之一的，申请挂牌公司、主办券商和证券服务机构应当及时报告全<br>国股转公司，全国股转公司中止公开转让并挂牌审核：（中止的情形）<br>（1）申请挂牌公司及其控股股东、实际控制人涉嫌贪污、贿赂、侵占财产、挪用财产或者破<br>坏社会主义市场经济秩序的犯罪，或者涉嫌欺诈发行、重大信息披露违法或其他涉及国家安全、公共安全、生态安全、生产安全、公众健康安全等领域的重大违法行为，被立案调查或<br>者被司法机关立案侦查；<br>（2）主办券商、证券服务机构被中国证监会依法采取限制业务活动、责令停业整顿、指定其<br>他机构托管、接管等措施，或者被证券交易所、全国股转公司采取暂不受理其出具的相关业<br>务文件的纪律处分，尚未解除；<br>（3）主办券商、证券服务机构相关签字人员被中国证监会依法采取认定为不适当人选等监管<br>措施或者证券市场禁入的措施，或者被证券交易所、全国股转公司采取暂不受理其出具的相<br>关业务文件的纪律处分，被证券业协会采取认定不适合从事相关业务的纪律处分，尚未解<br>除；<br>（4）申请文件中记载的财务资料已过有效期，需要补充提交；<br>（5）申请挂牌公司、主办券商主动要求中止审核，理由正当并经全国股转公司同意；<br>（6）全国股转公司规定的其他情形。<br>出现前款第（1）项至第（4）项所列情形，申请挂牌公司、主办券商和证券服务机构未及时<br>告知全国股转公司，全国股转公司经核实符合中止审核情形的，将直接中止审核。<br>第四十一条 因本规则第四十条第一款第（2）项、第（3）项中止审核后，申请挂牌公司需<br>要更换主办券商或者证券服务机构的，更换后的主办券商或者证券服务机构应当自中止审核<br>之日起 6 个月以内完成尽职调查，重新出具相关文件，并对原主办券商或者证券服务机构出<br>具的文件进行复核，出具复核意见，对差异情况作出说明。<br>申请挂牌公司根据规定无需更换主办券商或者证券服务机构的，主办券商或者证券服务机构<br>应当及时出具复核报告。<br>因本规则第四十条第一款第（2）项、第（3）项中止审核后，申请挂牌公司更换主办券商、<br>证券服务机构相关签字人员的，更换后的签字人员应当自中止审核之日起 1 个月以内，对原<br>签字人员签署的文件进行复核，出具复核意见，对差异情况作出说明。<br>因本规则第四十条第一款第（4）项、第（5）项中止审核的，申请挂牌公司应当在中止审核<br>后 6 个月以内补充提交有效文件或者消除主动要求中止审核的相关情形。<br>第四十二条 依照前款规定恢复审核的，审核时限自恢复审核之日起继续计算。但申请挂牌<br>公司对其财务报表进行调整达到 1 个以上会计年度的，审核时限自恢复审核之日起重新起<br>算。<br>第四十三条 出现下列情形之一的，全国股转公司将终止审核，并通知申请挂牌公司及其主<br>办券商：<br>（1）申请挂牌公司撤回申请或者主办券商撤销推荐；<br>（2）申请挂牌公司的法人资格终止；<br>（3）申请文件被认定存在虚假记载、误导性陈述或重大遗漏；<br>（4）申请文件内容存在重大缺陷，严重影响投资者理解和全国股转公司审核；<br>（5）申请挂牌公司未在规定时限内回复全国股转公司审核问询，或者未在规定时限内对申请<br>文件作出解释说明、更新，且未提交延期申请；<br>（6）本规则规定的中止审核情形未能在 6 个月以内消除，或者未能在本规则第四十一条规定<br>的时限内完成相关事项；（7）申请挂牌公司拒绝、阻碍或逃避全国股转公司依法实施的核查、检查；<br>（8）申请挂牌公司及其关联方以不正当手段严重干扰全国股转公司审核工作；<br>（9）全国股转公司经审核认为申请挂牌公司不符合公开转让条件、挂牌条件或信息披露要<br>求。申请挂牌公司因不符合公开转让条件或挂牌条件，被全国股转公司作出终止审核决定或<br>者被中国证监会作出不予注册决定的，自决定作出之日起 6 个月以内，全国股转公司不受理<br>其提交的股票公开转让并挂牌申请文件。<br>第四十四条 申请挂牌公司对全国股转公司作出的不予受理决定或终止审核决定有异议的，<br>自收到相关决定之日起 5 个交易日以内，可以按照相关规定向全国股转公司申请复核。<br>第四十五条 申请文件受理后至股票挂牌前，发生以下事项的，全国股转公司可以就相关事<br>项提出审核问询，要求申请挂牌公司及其主办券商、证券服务机构解释说明、补充核查：<br>（1）公共媒体关于申请挂牌公司的新闻报道与公司信息披露存在差异，所涉事项可能对公司<br>股票公开转让并挂牌产生重大影响；<br>（2）全国股转公司收到与申请挂牌公司股票公开转让并挂牌事项相关的投诉举报。 |\n| 信息披露 | 第四十六条 申请挂牌公司应当以投资者需求为导向，结合自身情况及所属行业特点、发展<br>趋势，按照中国证监会、全国股转公司要求编制公开转让说明书等文件，充分披露以下信<br>息：<br>（1）挂牌后拟进入的市场层级、挂牌同时发行证券情况（如有）、拟采用的交易方式、选用<br>的挂牌条件指标等；<br>（2）基本情况、股权结构、公司治理、主要产品或服务、业务模式、经营情况、市场竞争、<br>所属细分行业发展情况、重要会计政策、财务状况等<br>（3）能够对公司业绩、创新能力、核心竞争力、业务稳定性、经营持续性等产生重大影响的<br>资源要素和各种风险因素。中国证监会、全国股转公司制定的信息披露规则是信息披露的最<br>低要求。<br>不论前述规则是否有明确规定，凡是对投资者作出价值判断和投资决策有重大影响的信息，<br>申请挂牌公司均应当予以披露。<br>申请挂牌公司公开转让说明书所引用的财务报表在其最近一期截止日后 6 个月以内有效，特<br>殊情况下申请挂牌公司可以申请适当延长，但最多不超过 3 个月。<br>第四十九条 全国股转公司审核、中国证监会注册期间，申请挂牌公司应当根据全国股转系<br>统或中国证监会的要求对信息披露文件予以更新。<br>第五十条 全国股转公司作出同意公开转让并挂牌的审核决定或中国证监会作出同意注册决<br>定后，申请挂牌公司应当在符合《证券法》规定的信息披露平台披露经审核的公开转让说明<br>书、推荐报告、审计报告、法律意见书、公司章程等文件。<br>第五十一条 申请挂牌公司披露经审核的公开转让说明书等文件后，应当按照拟进入的市场<br>层级及全国股转系统关于挂牌公司的信息披露要求，及时披露临时报告。申请挂牌公司披露<br>经审核的公开转让说明书等文件后，发现信息披露内容存在遗漏、错误等情形的，应当及时<br>向全国股转公司报告，并对披露文件进行更正。<br>第五十二条 申请挂牌公司及其控股股东、实际控制人、董事、监事、高级管理人员等主体，在申请挂牌过程中就特定事项作出的公开承诺应当具体、明确、无歧义、具有可操作性<br>及明确的履行时限，符合相关法律法规、部门规章、规范性文件和业务规则等要求，并在符<br>合《证券法》规定的信息披露平台予以披露。<br>第五十三条 由于涉及国家秘密、商业秘密等原因，导致申请文件、问询回复文件中披露相<br>关信息可能违反国家有关保密的法律法规或者严重损害公司利益的，申请挂牌公司可以豁免<br>披露，但应当说明豁免披露的依据和理由。全国股转公司认为豁免披露理由不成立的，申请<br>挂牌公司应当按规定披露相关信息。 |\n| 推荐挂牌 | 第五十四条 申请挂牌公司应当与符合全国股转系统规定的主办券商签订推荐挂牌并持续督<br>导协议，明确约定双方在推荐挂牌和持续督导期间的权利和义务、相关费用的支付以及协议<br>的变更或解除等事项。<br>申请挂牌公司提交申请文件前，主办券商应当通过辅导、培训等方式，协助申请挂牌公司完<br>善公司治理机制和内部控制制度，并有充分依据认定申请挂牌公司具备规范运作的基础和能<br>力，申请挂牌公司控股股东、实际控制人、董事、监事、高级管理人员等掌握证券监管有关<br>法律法规和规则、知悉信息披露和履行承诺方面责任和义务、具备依法履职能力。<br>第五十六条 主办券商应当遵守法律法规、中国证监会及全国股转系统相关规定、行业自律<br>规范等要求，严格执行内部控制制度，充分了解申请挂牌公司的经营情况和风险，对申请挂<br>牌公司申请文件和信息披露资料进行审慎核查，对申请挂牌公司是否符合公开转让条件、挂<br>牌条件和信息披露要求作出专业判断，审慎作出推荐决定。<br>主办券商决定推荐申请挂牌公司股票公开转让并挂牌的，可以根据申请挂牌公司委托，组织<br>编制股票公开转让并挂牌申请文件并出具推荐意见，组织协调证券服务机构及其相关人员开<br>展相关工作。证券服务机构及其相关人员应当依法依规配合主办券商履行推荐职责，并承担<br>相应的责任。<br>第五十七条 证券服务机构应当遵守法律法规、中国证监会及全国股转系统相关规定以及本<br>行业公认的业务标准和道德规范等，建立并保持有效的质量控制体系，开展调查活动，作出<br>专业判断与认定。证券服务机构及其相关人员应当对与本专业相关的业务事项履行特别注意<br>义务，对其他业务事项履行普通注意义务，并承担相应法律责任。<br>申请挂牌公司的公开转让说明书等信息披露文件和申请文件引用证券服务机构专业意见的，<br>出具意见的证券服务机构应当承担法律责任。<br>第五十八条 申请挂牌公司信息披露文件和申请文件中由证券服务机构出具专业意见的内<br>容，主办券商在保持职业怀疑、履行审慎核查、进行必要调查和复核基础上，可以合理信赖<br>相关意见。<br>申请挂牌公司信息披露文件和申请文件中无证券服务机构专业意见支持的内容，主办券商应<br>当充分进行尽职调查、独立作出职业判断，并对相关内容承担责任。<br>【注释】一个可以，一个应当<br>证券服务机构对于主办券商或者其他证券服务机构的基础工作或者专业意见，在保持职业怀<br>疑、履行审慎核查、进行必要调查和复核基础上，可以合理信赖相关工作或意见。<br>证券服务机构出具专业意见所依据的调查措施、事实依据不够充分，或相关意见存在重大异常、前后重大矛盾，或与主办券商获得的信息存在重大差异的，主办券商应当对相关内容进<br>行调查、复核；无法排除合理怀疑的，应当拒绝信赖相关意见。主办券商应当复核但未复<br>核，或复核工作未全面到位的，应当承担责任。<br>第五十九条 主办券商应当根据股票公开转让并挂牌推荐业务特点依法依规建立内部管理制<br>度和业务操作流程，建立健全风险管理制度和合规管理制度，保障推荐业务依法合规进行，<br>防范和控制业务风险，保证执业质量。<br>第六十一条 申请挂牌公司应当按照主办券商、证券服务机构的要求，依法依规向其提供真<br>实、准确、完整的财务会计资料和其他资料，配合相关机构开展尽职调查和其他相关工作，<br>不得要求主办券商、证券服务机构出具与客观事实不符的文件或妨碍其工作。<br>申请挂牌公司控股股东、实际控制人、董事、监事、高级管理人员、有关股东应当配合主办<br>券商、证券服务机构开展尽职调查和其他相关工作，确保提供的资料或者信息真实、准确、<br>完整，不得要求或协助申请挂牌公司提供虚假信息、隐瞒应当提供的资料或应当披露的信<br>息。 |\n| 自律管理 | 第六十二条 违反本规则的，全国股转公司可以视情节轻重采取以下自律监管措施：<br>（1）口头警示；<br>（2）监管关注；<br>（3）约见谈话；<br>（4）要求提交书面承诺；<br>（5）出具警示函；<br>（6）限期改正；<br>（7）要求公开更正、澄清或说明；<br>（8）要求公开致歉；<br>（9）要求限期参加培训或考试；<br>（10）要求限期召开投资者说明会；<br>（11）暂停解除挂牌公司控股股东、实际控制人的股票限售；<br>（12）建议挂牌公司更换相关任职人员；<br>（13）向有关主管部门出具监管建议函；<br>（14）全国股转公司规定的其他自律监管措施。<br>第六十三条 违反本规则的，全国股转公司可以视情节轻重采取以下纪律处分：<br>（1）通报批评；<br>（2）公开谴责；<br>（3）认定其不适合担任公司董事、监事、高级管理人员；<br>（4）暂不受理申请挂牌公司提交的申请文件；<br>（5）暂不受理机构或者其从业人员出具的相关业务文件；<br>（6）全国股转公司规定的其他纪律处分。<br>第六十四条 存在下列情形之一的，全国股转公司可以视情节轻重对相关主体采取自律监管<br>措施： |\n|  | （1）申请挂牌公司及相关主体未按中国证监会及全国股转公司要求编制或披露相关文件，或<br>擅自更改申请文件；<br>（2）申请挂牌公司及相关主体编制的申请文件、信息披露文件未做到真实、准确、完整，但<br>尚未达到虚假记载、误导性陈述或重大遗漏的程度；<br>（3）主办券商未能勤勉尽责，致使申请文件、信息披露文件及其出具的相关文件未做到真<br>实、准确、完整，但尚未达到虚假记载、误导性陈述或重大遗漏的程度；<br>（4）证券服务机构未能勤勉尽责，致使出具的专业文件未做到真实、准确、完整，但尚未达<br>到虚假记载、误导性陈述或重大遗漏的程度；<br>（5）未及时向全国股转公司报告重大事项或者未及时披露；<br>（6）以不正当手段干扰全国股转公司审核工作；<br>（7）申请挂牌公司等相关主体无合理理由不提供相关信息，或不配合主办券商、证券服务机<br>构开展尽职调查等相关工作；<br>（8）全国股转公司认定的其他情形。<br>第六十五条 存在下列情形之一的，全国股转公司可以视情节轻重对相关主体采取纪律处<br>分：<br>（一）申请挂牌公司申请文件、信息披露文件被认定存在虚假记载、误导性陈述或重大遗<br>漏；<br>（二）主办券商未能勤勉尽责，致使申请文件、信息披露文件及其出具的相关文件被认定存<br>在虚假记载、误导性陈述或重大遗漏；<br>（三）证券服务机构未能勤勉尽责，致使出具的专业文件被认定存在虚假记载、误导性陈述<br>或重大遗漏；<br>（四）相关主体存在本规则第六十四条规定的违规情形，且违规情节严重；<br>（五）主办券商等中介机构在履行职责过程中与申请挂牌公司及相关主体串通舞弊；<br>（六）伪造、变造申请文件中的签字、盖章；<br>（七）全国股转公司认定的其他情形。<br>第六十六条 申请挂牌公司及其控股股东、实际控制人、董事、监事、高级管理人员，主办<br>券商、证券服务机构及其相关人员等被证券交易所、全国股转公司采取暂不接受文件、认定<br>为不适当人选等自律监管措施和纪律处分的，全国股转公司按照业务规则，在相应期限内不<br>接受其提交或签字的相关文件，或者认为其不适合担任公司董事、监事、高级管理人员，并<br>对该监管对象提交或者签字且已受理的其他文件中止审核，或者要求相关申请挂牌公司解聘<br>相关人员等。<br>第六十七条 全国股转公司发现相关主体涉嫌违反法律法规或中国证监会相关规定，情节严<br>重的，向中国证监会报告。 |\n",
        "block_range": [
            31,
            32
        ],
        "sub_block": {
            "title": "（一）全国股转系统：股票挂牌规则（2023 年 2 月）",
            "mid_data": [
                {
                    "paragraph": "| 总则 | 第三条 全国股转系统深入贯彻创新驱动发展战略，聚焦服务实体经济，主要服务创新型、<br>创业型、成长型中小企业，支持中小企业高质量发展。<br>第四条 申请股票公开转让并在全国股转系统挂牌的公司（以下简称申请挂牌公司）按照中<br>国证券监督管理委员会（以下简称中国证监会）、全国股转系统相关规定，可以在股票挂牌<br>的同时发行股票、可转换公司债券等证券品种。<br>第五条 申请挂牌公司应当向全国股转公司提交股票公开转让并挂牌申请文件。全国股转公<br>司对申请文件进行审核，认为申请挂牌公司符合公开转让条件、挂牌条件以及信息披露要求<br>的，出具同意公开转让并挂牌的审核意见，并将审核意见、注册申请文件及相关审核资料报<br>中国证监会注册；认为申请挂牌公司不符合公开转让条件、挂牌条件或信息披露要求的，作<br>出终止审核决定。<br>【豁免注册的情形】<br>股东人数未超过 200 人的公司申请股票公开转让并挂牌，中国证监会豁免注册，由全国股转<br>公司作出同意公开转让并挂牌的审核决定或终止审核决定。<br>第六条 申请挂牌公司应当诚实守信，依法依规充分披露投资者作出价值判断和投资决策所<br>必需的信息，充分揭示对其发展构成重大不利影响的风险，所披露信息应当真实、准确、完<br>整，不得有虚假记载、误导性陈述或重大遗漏。<br>第七条 为申请挂牌公司提供推荐服务的主办券商及其相关人员应当诚实守信、勤勉尽责，<br>按照法律法规、业务规则和行业规范履行职责，并对公开转让说明书及其所出具相关文件的<br>真实性、准确性、完整性负责。<br>为申请挂牌公司制作、出具专业意见的会计师事务所、律师事务所等证券服务机构及其相关<br>人员应当审慎履行职责，并对所出具文件的真实性、准确性、完整性负责。 |\n| --- | --- |\n| 挂牌条件 | 第十条 申请挂牌公司应当是依法设立且合法存续的股份有限公司，股本总额不低于 500 万<br>元（人民币，下同），并同时符合下列条件：（1）股权明晰，股票发行和转让行为合法合规；<br>（2）公司治理健全，合法规范经营；<br>（3）业务明确，具有持续经营能力；<br>（4）主办券商推荐并持续督导；<br>（5）国股转公司要求的其他条件。<br>第十一条 申请挂牌公司应当持续经营不少于 2 个完整的会计年度，本规则另有规定的除<br>外。<br>有限责任公司按原账面净资产值折股整体变更为股份有限公司的，持续经营时间可以从有限<br>责任公司成立之日起计算。<br>第十三条 申请挂牌公司及其重要控股子公司的股票发行和转让行为应当合法合规，履行了<br>必要的内部决议、外部审批程序，不存在擅自公开或变相公开发行证券且仍未依法规范或还<br>原的情形。<br>【注释】“重要控股子公司”是指纳入申请挂牌公司合并报表范围内，且最近一个会计年度<br>营业收入或净利润占合并财务报表 10%以上的各级子公司。<br>第十五条 设有表决权差异安排的公司申请股票公开转让并挂牌的，应当符合全国股转系统<br>关于表决权差异安排设置条件、设置程序、投资者保护、规范运行等方面规定，并已履行完<br>设置程序。<br>第十六条 申请挂牌公司应当依法依规开展生产经营活动，具备开展业务所必需的资质、许<br>可或特许经营权等。申请挂牌公司及相关主体不存在以下情形：<br>（1）最近 24 个月以内，申请挂牌公司或其控股股东、实际控制人、重要控股子公司因贪<br>污、贿赂、侵占财产、挪用财产或者破坏社会主义市场经济秩序行为被司法机关作出有罪判<br>决，或刑事处罚未执行完毕；<br>（2）最近 24 个月以内，申请挂牌公司或其控股股东、实际控制人、重要控股子公司存在欺<br>诈发行、重大信息披露违法或者其他涉及国家安全、公共安全、生态安全、生产安全、公众<br>健康安全等领域的重大违法行为；（5 个安全）<br>（3）最近 12 个月以内，申请挂牌公司或其控股股东、实际控制人、重要控股子公司、董<br>事、监事、高级管理人员被中国证监会及其派出机构采取行政处罚；<br>（4）申请挂牌公司或其控股股东、实际控制人、重要控股子公司、董事、监事、高级管理人<br>员因涉嫌犯罪正被司法机关立案侦查或涉嫌违法违规正被中国证监会及其派出机构立案调<br>查，尚未有明确结论意见；<br>（5）申请挂牌公司或其控股股东、实际控制人、重要控股子公司、董事、监事、高级管理人<br>员被列为失信联合惩戒对象且尚未消除；<br>（6）申请挂牌公司董事、监事、高级管理人员被中国证监会及其派出机构采取证券市场禁入<br>措施，或被全国股转公司认定其不适合担任公司董事、监事、高级管理人员，且市场禁入措<br>施或不适格情形尚未消除；<br>（7）中国证监会和全国股转公司规定的其他情形。<br>第十七条 申请挂牌公司应当设立独立的财务机构，能够独立开展会计核算、作出财务决<br>策。 |\n|  | 申请挂牌公司会计基础工作规范，财务报表的编制和披露应当符合企业会计准则及相关信息<br>披露规则的规定，在所有重大方面公允地反映公司财务状况、经营成果和现金流量，并由符<br>合《证券法》规定的会计师事务所出具无保留意见的审计报告。<br>第十八条 申请挂牌公司应当业务明确，可以经营一种或多种业务，拥有与各业务相匹配的<br>关键资源要素，具有直接面向市场独立持续经营的能力。<br>第二十条 申请挂牌公司主要业务属于人工智能、数字经济、互联网应用、医疗健康、新材<br>料、高端装备制造、节能环保、现代服务业等新经济领域以及基础零部件、基础元器件、基<br>础软件、基础工艺等产业基础领域，且符合国家战略，拥有关键核心技术，主要依靠核心技<br>术开展生产经营，具有明确可行的经营规划的，持续经营时间可以少于 2 个完整会计年度但<br>不少于 1 个完整会计年度，并符合下列条件之一：<br>（1）最近 1 年研发投入不低于 1000 万元，且最近 12 个月或挂牌同时定向发行获得专业机构<br>投资者股权投资金额不低于 2000 万元；<br>（2）挂牌时即采取做市交易方式，挂牌同时向不少于 4 家做市商在内的对象定向发行股票，<br>按挂牌同时定向发行价格计算的市值不低于 1 亿元。<br>第二十一条 除本规则第二十条规定的公司外，其他申请挂牌公司最近一期末每股净资产应<br>当不低于 1 元/股，并满足下列条件之一：<br>（1）最近 2 年净利润均为正且累计不低于 800 万元，或者最近一年净利润不低于 600 万元；<br>（2）最近 2 年营业收入平均不低于 3000 万元且最近 1 年营业收入增长率不低于 20%，或者<br>最近 2 年营业收入平均不低于 5000 万元且经营活动现金流量净额均为正；<br>（3）最近 1 年营业收入不低于 3000 万元，且最近 2 年累计研发投入占最近 2 年累计营业收<br>入比例不低于 5%；<br>（4）最近 2 年研发投入累计不低于 1000 万元，且最近 24 个月或挂牌同时定向发行获得专业<br>机构投资者股权投资金额不低于 2000 万元；<br>（5）挂牌时即采取做市交易方式，挂牌同时向不少于 4 家做市商在内的对象定向发行股票，<br>按挂牌同时定向发行价格计算的市值不低于 1 亿元。<br>第二十二条 公司所属行业或所从事业务存在以下情形之一的，不得申请其股票公开转让并<br>挂牌：（禁止情形）<br>（1）主要业务或产能被国家或地方发布的产业政策明确禁止或淘汰的；<br>（2）属于法规政策明确禁止进入资本市场融资的行业、业务的；<br>（3）不符合全国股转系统市场定位及中国证监会、全国股转公司规定的其他情形。<br>【链接拓展】《全国股转系统股票挂牌审核业务规则适用指引第 1 号（2023 年 2 月）》，申<br>请挂牌公司所属行业或所从事业务不得存在以下情形：<br>（1）申请挂牌公司从事学前教育、学科类培训等业务，或属于国务院主管部门认定的产能过<br>剩行业、《产业结构调整指导目录》中规定的淘汰类行业；<br>（2）除中国人民银行、中国银保监会、中国证监会批准设立并监管的金融机构外，申请挂牌<br>公司主要从事其他金融或投资业务，或申请挂牌公司持有主要从事上述业务企业的股权比例<br>20%以上（含 20%）或为其第一大股东；<br>（3）不符合全国股转系统市场定位及中国证监会、全国股转公司规定的其他情形。 |\n| 申请、受<br>理与审核 | 第二十三条 申请挂牌公司董事会应当依法就股票公开转让并挂牌的具体方案作出决议，并<br>提交股东大会批准。申请挂牌公司监事会应当对董事会编制的公开转让说明书等申请文件进<br>行审核并提出书面审核意见，监事应当签署书面确认意见。<br>申请挂牌公司股东大会应当就股票公开转让并挂牌作出决议，并至少包括下列事项，且须经<br>出席会议的股东所持表决权的 2/3 以上通过：<br>（1）申请股票公开转让并挂牌及有关安排；<br>（2）股票挂牌后的交易方式；<br>（3）股票挂牌的市场层级；<br>（4）授权董事会办理股票公开转让并挂牌具体事宜；<br>（5）决议的有效期；<br>（6）挂牌前滚存利润的分配方案；<br>（7）其他必须明确的事项。<br>第二十四条 申请挂牌公司、主办券商、证券服务机构应当按照中国证监会及全国股转系统<br>相关规定制作、提交股票公开转让并挂牌申请文件。<br>（申报即担责）自申请文件提交之日起，申请挂牌公司及其控股股东、实际控制人、董事、<br>监事、高级管理人员，以及主办券商、证券服务机构及相关人员即承担相应法律责任。未经<br>全国股转公司同意，申请文件受理后不得更改。<br>第二十五条 全国股转公司收到申请文件后，对申请文件的齐备性进行核对，并在 5 个交易<br>日以内作出受理或不予受理的决定。申请文件齐备的，全国股转公司作出受理决定。申请文<br>件存在与中国证监会及全国股转公司规定的文件目录不相符、文档名称与文档内容不相符、<br>签章不完整等形式不齐备情形的，全国股转公司一次性告知需要补正的事项。<br>补正时限最长不得超过 30 个交易日；多次补正的，补正时间累计计算。<br>第二十六条 存在下列情形之一的，全国股转公司不予受理：<br>（1）申请文件不齐备且未在规定期限内按要求补正的；<br>（2）主办券商、证券服务机构或其相关人员不具备相关资质的；<br>（3）申请挂牌公司及其控股股东、实际控制人、董事、监事、高级管理人员，主办券商、证<br>券服务机构或其相关人员被中国证监会采取认定为不适当人选、限制从事相关业务、证券市<br>场禁入，被证券交易所、全国股转公司采取一定期限内不受理其出具的文件、公开认定不适<br>合担任公司董事、监事、高级管理人员，或者被证券业协会采取认定不适合从事相关业务等<br>相关措施，尚未解除的；<br>（4）中国证监会、全国股转公司规定的其他情形。<br>第二十八条 全国股转公司对公开转让条件、挂牌条件的审核，重点关注下列事项：<br>（1）申请挂牌公司是否符合中国证监会规定的公开转让条件及全国股转公司规定的挂牌条<br>件；<br>（2）主办券商、证券服务机构是否就申请挂牌公司符合公开转让条件、挂牌条件逐项发表明<br>确意见，且具备充分的理由和依据。<br>第二十九条 全国股转公司在信息披露审核中重点关注以下事项：<br>（1）申请文件及信息披露内容是否达到真实、准确、完整的要求，是否符合中国证监会、全国股转系统有关要求；<br>（2）申请文件及信息披露内容是否包含对投资者作出投资决策有重大影响的信息，披露程度<br>是否达到投资者作出投资决策所必需的水平，包括但不限于是否充分、全面披露相关规则要<br>求的内容，是否充分揭示可能对申请挂牌公司经营状况、财务状况产生重大不利影响的所有<br>因素；<br>（3）申请文件及信息披露内容是否一致、合理和具有内在逻辑性，包括但不限于财务数据是<br>否勾稽合理，是否符合申请挂牌公司实际情况，财务信息与非财务信息是否相互印证，主办<br>券商、证券服务机构核查依据是否充分，能否对财务数据的变动或者与同行业公司存在的差<br>异作出合理解释；<br>（4）信息披露内容是否简明易懂，是否便于投资者阅读和理解，包括但不限于是否使用事实<br>描述性语言，是否言简意赅、通俗易懂、逻辑清晰，是否结合申请挂牌公司自身特点进行有<br>针对性的信息披露。<br>第三十条 全国股转公司主要通过查阅申请文件、提出问题等方式进行审核。全国股转公司<br>经审核认为申请文件存在以下情形之一的，可以向申请挂牌公司、主办券商及证券服务机构<br>提出审核问询：<br>（1）需解释和说明相关问题及原因；<br>（2）需补充核查相关事项；<br>（3）需补充提供新的证据或材料；<br>（4）需更新或更正信息披露内容。<br>全国股转公司提出审核问询的，申请挂牌公司及其主办券商、证券服务机构应当按照全国股<br>转公司的审核问询进行必要的补充披露、补充说明或补充调查、核查，及时、逐项回复审核<br>问询事项，并更新相应申请文件。<br>申请挂牌公司及其主办券商、证券服务机构对全国股转公司审核问询的回复是股票公开转让<br>并挂牌申请文件的组成部分，应当保证回复的真实、准确、完整。<br>第三十一条 在首轮审核问询发出前，申请挂牌公司、主办券商、证券服务机构及其相关人<br>员不得与全国股转公司审核人员接触，不得以任何形式干扰审核工作。（静默期制度）<br>在首轮审核问询发出后，申请挂牌公司、主办券商、证券服务机构对审核问询存在疑问的，<br>可与全国股转公司进行沟通；确需当面沟通的，应当预约。<br>第三十二条 全国股转公司收到申请挂牌公司及其主办券商、证券服务机构问询回复后，经<br>审核存在以下情形之一的，可以继续提出审核问询：<br>（1）发现新的需要问询事项；<br>（2）回复内容未能有针对性地回答全国股转公司提出的审核问询，或者全国股转公司就回复<br>内容需要继续审核问询；<br>（3）信息披露仍未满足中国证监会或全国股转公司规定的要求；<br>（4）全国股转公司认为需要继续审核问询的其他情形。<br>第三十三条 全国股转公司经审核认为申请挂牌公司符合公开转让条件、挂牌条件、信息披<br>露要求，不需要进一步提出审核问询的，出具同意公开转让并挂牌的审核意见或审核决定。<br>全国股转公司经审核认为申请挂牌公司不符合公开转让条件、挂牌条件或信息披露要求的， |\n|  | 作出终止审核决定。依据全国股转系统规定，需要提交挂牌委员会审议的，挂牌委员会召开<br>会议进行审议。全国股转公司结合挂牌委员会审议意见，作出审核意见或审核决定。<br>第三十四条 全国股转公司在审核过程中，可以根据需要，约见问询申请挂牌公司及其控股<br>股东、实际控制人、董事、监事、高级管理人员，以及主办券商、证券服务机构及其相关人<br>员，调阅申请挂牌公司、主办券商、证券服务机构与本次股票公开转让并挂牌申请相关的资<br>料。<br>全国股转公司在审核过程中，发现申请文件存在重大疑问且主办券商无法在回复中作出合理<br>解释的，可以对主办券商实施现场检查。<br>第三十五条 全国股转公司在审核过程中，发现申请挂牌公司涉嫌违反国家产业政策或不符<br>合全国股转系统定位，或涉及重大敏感事项、重大无先例情况、重大舆情、重大违法线索<br>的，应当及时请示报告中国证监会，并按中国证监会意见处理。（“四重大”）<br>第三十六条 全国股转公司自受理申请文件之日起 2 个月以内出具审核意见或作出审核决<br>定。<br>申请挂牌公司及其主办券商、证券服务机构回复问询或更新申请文件的时间，以及本规则规<br>定的中止审核、请示有关机关、实施检查、专项核查的时间不计算在前款规定的时限内。<br>第三十七条 股票公开转让并挂牌依法应报经中国证监会注册的，全国股转公司出具同意公<br>开转让并挂牌审核意见后，将审核意见、注册申请文件及相关审核资料报送中国证监会。<br>中国证监会在注册程序中，决定退回全国股转公司补充审核的，全国股转公司依据本规则规<br>定的程序对要求补充审核的事项重新审核。<br>全国股转公司审核通过的，重新向中国证监会报送审核意见及相关资料；审核不通过的，作<br>出终止审核决定。<br>第三十八条 全国股转公司作出同意公开转让并挂牌的审核决定或中国证监会作出同意注册<br>决定后，申请挂牌公司应当与全国股转公司签订挂牌协议，并按规定办理股票登记及挂牌手<br>续。<br>第三十九条 申请文件受理后至股票挂牌前，申请挂牌公司出现可能对其是否符合公开转让<br>条件、挂牌条件、信息披露要求产生重大影响的事项的，申请挂牌公司、主办券商、证券服<br>务机构应当及时向全国股转公司报告，并按要求更新申请文件或披露文件、发布临时公告。<br>申请挂牌公司的主办券商、证券服务机构应当持续履行尽职调查职责，全国股转公司可以要<br>求主办券商、证券服务机构出具专项核查意见。<br>全国股转公司作出同意公开转让并挂牌审核决定或中国证监会作出同意注册决定后至股票挂<br>牌前，申请挂牌公司发生重大事项，可能导致其不符合公开转让并挂牌相关要求的，应当暂<br>停股票挂牌手续。<br>全国股转公司经审核认为相关重大事项导致申请挂牌公司不符合公开转让条件、挂牌条件或<br>信息披露要求的，将出具明确意见并终止其挂牌手续。<br>第四十条 出现下列情形之一的，申请挂牌公司、主办券商和证券服务机构应当及时报告全<br>国股转公司，全国股转公司中止公开转让并挂牌审核：（中止的情形）<br>（1）申请挂牌公司及其控股股东、实际控制人涉嫌贪污、贿赂、侵占财产、挪用财产或者破<br>坏社会主义市场经济秩序的犯罪，或者涉嫌欺诈发行、重大信息披露违法或其他涉及国家安全、公共安全、生态安全、生产安全、公众健康安全等领域的重大违法行为，被立案调查或<br>者被司法机关立案侦查；<br>（2）主办券商、证券服务机构被中国证监会依法采取限制业务活动、责令停业整顿、指定其<br>他机构托管、接管等措施，或者被证券交易所、全国股转公司采取暂不受理其出具的相关业<br>务文件的纪律处分，尚未解除；<br>（3）主办券商、证券服务机构相关签字人员被中国证监会依法采取认定为不适当人选等监管<br>措施或者证券市场禁入的措施，或者被证券交易所、全国股转公司采取暂不受理其出具的相<br>关业务文件的纪律处分，被证券业协会采取认定不适合从事相关业务的纪律处分，尚未解<br>除；<br>（4）申请文件中记载的财务资料已过有效期，需要补充提交；<br>（5）申请挂牌公司、主办券商主动要求中止审核，理由正当并经全国股转公司同意；<br>（6）全国股转公司规定的其他情形。<br>出现前款第（1）项至第（4）项所列情形，申请挂牌公司、主办券商和证券服务机构未及时<br>告知全国股转公司，全国股转公司经核实符合中止审核情形的，将直接中止审核。<br>第四十一条 因本规则第四十条第一款第（2）项、第（3）项中止审核后，申请挂牌公司需<br>要更换主办券商或者证券服务机构的，更换后的主办券商或者证券服务机构应当自中止审核<br>之日起 6 个月以内完成尽职调查，重新出具相关文件，并对原主办券商或者证券服务机构出<br>具的文件进行复核，出具复核意见，对差异情况作出说明。<br>申请挂牌公司根据规定无需更换主办券商或者证券服务机构的，主办券商或者证券服务机构<br>应当及时出具复核报告。<br>因本规则第四十条第一款第（2）项、第（3）项中止审核后，申请挂牌公司更换主办券商、<br>证券服务机构相关签字人员的，更换后的签字人员应当自中止审核之日起 1 个月以内，对原<br>签字人员签署的文件进行复核，出具复核意见，对差异情况作出说明。<br>因本规则第四十条第一款第（4）项、第（5）项中止审核的，申请挂牌公司应当在中止审核<br>后 6 个月以内补充提交有效文件或者消除主动要求中止审核的相关情形。<br>第四十二条 依照前款规定恢复审核的，审核时限自恢复审核之日起继续计算。但申请挂牌<br>公司对其财务报表进行调整达到 1 个以上会计年度的，审核时限自恢复审核之日起重新起<br>算。<br>第四十三条 出现下列情形之一的，全国股转公司将终止审核，并通知申请挂牌公司及其主<br>办券商：<br>（1）申请挂牌公司撤回申请或者主办券商撤销推荐；<br>（2）申请挂牌公司的法人资格终止；<br>（3）申请文件被认定存在虚假记载、误导性陈述或重大遗漏；<br>（4）申请文件内容存在重大缺陷，严重影响投资者理解和全国股转公司审核；<br>（5）申请挂牌公司未在规定时限内回复全国股转公司审核问询，或者未在规定时限内对申请<br>文件作出解释说明、更新，且未提交延期申请；<br>（6）本规则规定的中止审核情形未能在 6 个月以内消除，或者未能在本规则第四十一条规定<br>的时限内完成相关事项；（7）申请挂牌公司拒绝、阻碍或逃避全国股转公司依法实施的核查、检查；<br>（8）申请挂牌公司及其关联方以不正当手段严重干扰全国股转公司审核工作；<br>（9）全国股转公司经审核认为申请挂牌公司不符合公开转让条件、挂牌条件或信息披露要<br>求。申请挂牌公司因不符合公开转让条件或挂牌条件，被全国股转公司作出终止审核决定或<br>者被中国证监会作出不予注册决定的，自决定作出之日起 6 个月以内，全国股转公司不受理<br>其提交的股票公开转让并挂牌申请文件。<br>第四十四条 申请挂牌公司对全国股转公司作出的不予受理决定或终止审核决定有异议的，<br>自收到相关决定之日起 5 个交易日以内，可以按照相关规定向全国股转公司申请复核。<br>第四十五条 申请文件受理后至股票挂牌前，发生以下事项的，全国股转公司可以就相关事<br>项提出审核问询，要求申请挂牌公司及其主办券商、证券服务机构解释说明、补充核查：<br>（1）公共媒体关于申请挂牌公司的新闻报道与公司信息披露存在差异，所涉事项可能对公司<br>股票公开转让并挂牌产生重大影响；<br>（2）全国股转公司收到与申请挂牌公司股票公开转让并挂牌事项相关的投诉举报。 |\n| 信息披露 | 第四十六条 申请挂牌公司应当以投资者需求为导向，结合自身情况及所属行业特点、发展<br>趋势，按照中国证监会、全国股转公司要求编制公开转让说明书等文件，充分披露以下信<br>息：<br>（1）挂牌后拟进入的市场层级、挂牌同时发行证券情况（如有）、拟采用的交易方式、选用<br>的挂牌条件指标等；<br>（2）基本情况、股权结构、公司治理、主要产品或服务、业务模式、经营情况、市场竞争、<br>所属细分行业发展情况、重要会计政策、财务状况等<br>（3）能够对公司业绩、创新能力、核心竞争力、业务稳定性、经营持续性等产生重大影响的<br>资源要素和各种风险因素。中国证监会、全国股转公司制定的信息披露规则是信息披露的最<br>低要求。<br>不论前述规则是否有明确规定，凡是对投资者作出价值判断和投资决策有重大影响的信息，<br>申请挂牌公司均应当予以披露。<br>申请挂牌公司公开转让说明书所引用的财务报表在其最近一期截止日后 6 个月以内有效，特<br>殊情况下申请挂牌公司可以申请适当延长，但最多不超过 3 个月。<br>第四十九条 全国股转公司审核、中国证监会注册期间，申请挂牌公司应当根据全国股转系<br>统或中国证监会的要求对信息披露文件予以更新。<br>第五十条 全国股转公司作出同意公开转让并挂牌的审核决定或中国证监会作出同意注册决<br>定后，申请挂牌公司应当在符合《证券法》规定的信息披露平台披露经审核的公开转让说明<br>书、推荐报告、审计报告、法律意见书、公司章程等文件。<br>第五十一条 申请挂牌公司披露经审核的公开转让说明书等文件后，应当按照拟进入的市场<br>层级及全国股转系统关于挂牌公司的信息披露要求，及时披露临时报告。申请挂牌公司披露<br>经审核的公开转让说明书等文件后，发现信息披露内容存在遗漏、错误等情形的，应当及时<br>向全国股转公司报告，并对披露文件进行更正。<br>第五十二条 申请挂牌公司及其控股股东、实际控制人、董事、监事、高级管理人员等主体，在申请挂牌过程中就特定事项作出的公开承诺应当具体、明确、无歧义、具有可操作性<br>及明确的履行时限，符合相关法律法规、部门规章、规范性文件和业务规则等要求，并在符<br>合《证券法》规定的信息披露平台予以披露。<br>第五十三条 由于涉及国家秘密、商业秘密等原因，导致申请文件、问询回复文件中披露相<br>关信息可能违反国家有关保密的法律法规或者严重损害公司利益的，申请挂牌公司可以豁免<br>披露，但应当说明豁免披露的依据和理由。全国股转公司认为豁免披露理由不成立的，申请<br>挂牌公司应当按规定披露相关信息。 |\n| 推荐挂牌 | 第五十四条 申请挂牌公司应当与符合全国股转系统规定的主办券商签订推荐挂牌并持续督<br>导协议，明确约定双方在推荐挂牌和持续督导期间的权利和义务、相关费用的支付以及协议<br>的变更或解除等事项。<br>申请挂牌公司提交申请文件前，主办券商应当通过辅导、培训等方式，协助申请挂牌公司完<br>善公司治理机制和内部控制制度，并有充分依据认定申请挂牌公司具备规范运作的基础和能<br>力，申请挂牌公司控股股东、实际控制人、董事、监事、高级管理人员等掌握证券监管有关<br>法律法规和规则、知悉信息披露和履行承诺方面责任和义务、具备依法履职能力。<br>第五十六条 主办券商应当遵守法律法规、中国证监会及全国股转系统相关规定、行业自律<br>规范等要求，严格执行内部控制制度，充分了解申请挂牌公司的经营情况和风险，对申请挂<br>牌公司申请文件和信息披露资料进行审慎核查，对申请挂牌公司是否符合公开转让条件、挂<br>牌条件和信息披露要求作出专业判断，审慎作出推荐决定。<br>主办券商决定推荐申请挂牌公司股票公开转让并挂牌的，可以根据申请挂牌公司委托，组织<br>编制股票公开转让并挂牌申请文件并出具推荐意见，组织协调证券服务机构及其相关人员开<br>展相关工作。证券服务机构及其相关人员应当依法依规配合主办券商履行推荐职责，并承担<br>相应的责任。<br>第五十七条 证券服务机构应当遵守法律法规、中国证监会及全国股转系统相关规定以及本<br>行业公认的业务标准和道德规范等，建立并保持有效的质量控制体系，开展调查活动，作出<br>专业判断与认定。证券服务机构及其相关人员应当对与本专业相关的业务事项履行特别注意<br>义务，对其他业务事项履行普通注意义务，并承担相应法律责任。<br>申请挂牌公司的公开转让说明书等信息披露文件和申请文件引用证券服务机构专业意见的，<br>出具意见的证券服务机构应当承担法律责任。<br>第五十八条 申请挂牌公司信息披露文件和申请文件中由证券服务机构出具专业意见的内<br>容，主办券商在保持职业怀疑、履行审慎核查、进行必要调查和复核基础上，可以合理信赖<br>相关意见。<br>申请挂牌公司信息披露文件和申请文件中无证券服务机构专业意见支持的内容，主办券商应<br>当充分进行尽职调查、独立作出职业判断，并对相关内容承担责任。<br>【注释】一个可以，一个应当<br>证券服务机构对于主办券商或者其他证券服务机构的基础工作或者专业意见，在保持职业怀<br>疑、履行审慎核查、进行必要调查和复核基础上，可以合理信赖相关工作或意见。<br>证券服务机构出具专业意见所依据的调查措施、事实依据不够充分，或相关意见存在重大异常、前后重大矛盾，或与主办券商获得的信息存在重大差异的，主办券商应当对相关内容进<br>行调查、复核；无法排除合理怀疑的，应当拒绝信赖相关意见。主办券商应当复核但未复<br>核，或复核工作未全面到位的，应当承担责任。<br>第五十九条 主办券商应当根据股票公开转让并挂牌推荐业务特点依法依规建立内部管理制<br>度和业务操作流程，建立健全风险管理制度和合规管理制度，保障推荐业务依法合规进行，<br>防范和控制业务风险，保证执业质量。<br>第六十一条 申请挂牌公司应当按照主办券商、证券服务机构的要求，依法依规向其提供真<br>实、准确、完整的财务会计资料和其他资料，配合相关机构开展尽职调查和其他相关工作，<br>不得要求主办券商、证券服务机构出具与客观事实不符的文件或妨碍其工作。<br>申请挂牌公司控股股东、实际控制人、董事、监事、高级管理人员、有关股东应当配合主办<br>券商、证券服务机构开展尽职调查和其他相关工作，确保提供的资料或者信息真实、准确、<br>完整，不得要求或协助申请挂牌公司提供虚假信息、隐瞒应当提供的资料或应当披露的信<br>息。 |\n| 自律管理 | 第六十二条 违反本规则的，全国股转公司可以视情节轻重采取以下自律监管措施：<br>（1）口头警示；<br>（2）监管关注；<br>（3）约见谈话；<br>（4）要求提交书面承诺；<br>（5）出具警示函；<br>（6）限期改正；<br>（7）要求公开更正、澄清或说明；<br>（8）要求公开致歉；<br>（9）要求限期参加培训或考试；<br>（10）要求限期召开投资者说明会；<br>（11）暂停解除挂牌公司控股股东、实际控制人的股票限售；<br>（12）建议挂牌公司更换相关任职人员；<br>（13）向有关主管部门出具监管建议函；<br>（14）全国股转公司规定的其他自律监管措施。<br>第六十三条 违反本规则的，全国股转公司可以视情节轻重采取以下纪律处分：<br>（1）通报批评；<br>（2）公开谴责；<br>（3）认定其不适合担任公司董事、监事、高级管理人员；<br>（4）暂不受理申请挂牌公司提交的申请文件；<br>（5）暂不受理机构或者其从业人员出具的相关业务文件；<br>（6）全国股转公司规定的其他纪律处分。<br>第六十四条 存在下列情形之一的，全国股转公司可以视情节轻重对相关主体采取自律监管<br>措施： |\n|  | （1）申请挂牌公司及相关主体未按中国证监会及全国股转公司要求编制或披露相关文件，或<br>擅自更改申请文件；<br>（2）申请挂牌公司及相关主体编制的申请文件、信息披露文件未做到真实、准确、完整，但<br>尚未达到虚假记载、误导性陈述或重大遗漏的程度；<br>（3）主办券商未能勤勉尽责，致使申请文件、信息披露文件及其出具的相关文件未做到真<br>实、准确、完整，但尚未达到虚假记载、误导性陈述或重大遗漏的程度；<br>（4）证券服务机构未能勤勉尽责，致使出具的专业文件未做到真实、准确、完整，但尚未达<br>到虚假记载、误导性陈述或重大遗漏的程度；<br>（5）未及时向全国股转公司报告重大事项或者未及时披露；<br>（6）以不正当手段干扰全国股转公司审核工作；<br>（7）申请挂牌公司等相关主体无合理理由不提供相关信息，或不配合主办券商、证券服务机<br>构开展尽职调查等相关工作；<br>（8）全国股转公司认定的其他情形。<br>第六十五条 存在下列情形之一的，全国股转公司可以视情节轻重对相关主体采取纪律处<br>分：<br>（一）申请挂牌公司申请文件、信息披露文件被认定存在虚假记载、误导性陈述或重大遗<br>漏；<br>（二）主办券商未能勤勉尽责，致使申请文件、信息披露文件及其出具的相关文件被认定存<br>在虚假记载、误导性陈述或重大遗漏；<br>（三）证券服务机构未能勤勉尽责，致使出具的专业文件被认定存在虚假记载、误导性陈述<br>或重大遗漏；<br>（四）相关主体存在本规则第六十四条规定的违规情形，且违规情节严重；<br>（五）主办券商等中介机构在履行职责过程中与申请挂牌公司及相关主体串通舞弊；<br>（六）伪造、变造申请文件中的签字、盖章；<br>（七）全国股转公司认定的其他情形。<br>第六十六条 申请挂牌公司及其控股股东、实际控制人、董事、监事、高级管理人员，主办<br>券商、证券服务机构及其相关人员等被证券交易所、全国股转公司采取暂不接受文件、认定<br>为不适当人选等自律监管措施和纪律处分的，全国股转公司按照业务规则，在相应期限内不<br>接受其提交或签字的相关文件，或者认为其不适合担任公司董事、监事、高级管理人员，并<br>对该监管对象提交或者签字且已受理的其他文件中止审核，或者要求相关申请挂牌公司解聘<br>相关人员等。<br>第六十七条 全国股转公司发现相关主体涉嫌违反法律法规或中国证监会相关规定，情节严<br>重的，向中国证监会报告。 |\n"
                }
            ]
        }
    },
    "5": {
        "parent": "第七章 新三板挂牌与转让；第二部分 法规详解；一、新三板股票挂牌规则与适用指引",
        "text": "（二）全国股转系统：股票挂牌审核业务规则适用指引第 1 号（2023 年 2 月）\n| 挂牌（进<br>层）标准的选择与变更 | （1）全国股转公司出具审核决定或审核意见前，申请挂牌公司因更新财务报告等情形导<br>致不再符合申报时选定的挂牌（进层）标准，需要变更为其他标准的，应当及时向全国股转公司提出变更申请、说明原因并更新相关文件。<br>（2）不再符合任何一项创新层进层标准，但符合挂牌标准之一的，可以申请进入基础<br>层；不再符合任何一项挂牌标准的，应当撤回挂牌申请。 |\n| --- | --- |\n| 行业相关要<br>求（挂牌的<br>负面清单） | 申请挂牌公司所属行业或所从事业务不得存在以下情形：（负面清单）<br>（1）申请挂牌公司从事学前教育、学科类培训等业务，或属于国务院主管部门认定的产<br>能过剩行业、《产业结构调整指导目录》中规定的淘汰类行业；<br>（2）除中国人民银行、中国银保监会、中国证监会批准设立并监管的金融机构外，申请<br>挂牌公司主要从事其他金融或投资业务，或申请挂牌公司持有主要从事上述业务企业的<br>股权比例 20%以上（含 20%）或为其第一大股东；<br>（3）不符合全国股转系统市场定位及中国证监会、全国股转公司规定的其他情形。 |\n| 实际控制人 | 一、实际控制人认定的一般要求<br>申请挂牌公司实际控制人的认定应当以实事求是为原则，尊重公司的实际情况，以公司<br>自身认定为主，并由公司股东确认。公司应当披露实际控制人的认定情况、认定理由、<br>最近 2 年内变动情况（如有）及对公司持续经营的影响。实际控制人应当披露至最终的<br>国有控股主体、集体组织、自然人等。<br>主办券商及律师应当结合公司章程、协议或其他安排以及公司股东大会（股东出席会议<br>情况、表决过程、审议结果、董事提名和任命等）、董事会（重大决策的提议和表决过<br>程等）、监事会及公司经营管理的实际运作情况对公司实际控制人的认定发表明确意<br>申请挂牌公司股权较为分散但存在单一股东控制比例达到 30%情形的，若无相反证据，<br>原则上应当将该股东认定为控股股东或实际控制人。<br>公司认定存在实际控制人，但其他股东持股比例较高且与实际控制人持股比例接近的，<br>主办券商及律师应当进一步分析说明公司是否存在通过实际控制人认定规避挂牌条件相<br>申请挂牌公司股东之间存在法定或约定形成的一致行动关系并不必然导致多人共同拥有<br>公司控制权的情况。公司认定多人共同拥有公司控制权的，应当充分说明所依据的事实<br>和证据。<br>共同控制权一般通过公司章程、协议或者其他安排予以明确，有关章程、协议及其他安<br>排必须合法有效、权利义务清晰、责任明确。申请挂牌公司股东之间存在法定或约定的<br>一致行动关系的，应当予以披露。<br>共同控制人签署一致行动协议的，公司应当披露一致行动的实施方式、发生意见分歧时<br>的解决机制、协议期限等。通过一致行动协议主张共同控制，无合理理由的（如第一大<br>股东为纯财务投资人），一般不能排除第一大股东为共同控制人；公司未将一致行动协<br>议全体签署人认定为共同实际控制人的，主办券商及律师应当说明是否存在通过实际控<br>制人认定规避挂牌条件相关要求的情形。<br>实际控制人的配偶和直系亲属，如其持有公司股份达到 5%以上或者虽未达到 5%但是担任公司董事、高级管理人员并在公司经营决策中发挥重要作用，主办券商及律师应当说<br>明上述主体是否为共同实际控制人。<br>三、无实际控制人核查<br>申请挂牌公司无实际控制人的，主办券商及律师应当对以下事项进行核查并发表明确意<br>见：<br>（1）认定公司无实际控制人的依据及合理性、真实性；<br>（2）无实际控制人对公司治理和内部控制的有效性、公司经营发展的稳定性的影响。<br>若申请挂牌公司第一大股东持股接近 30%，其他股东比例不高且较为分散，公司认定无<br>实际控制人的，主办券商及律师应当进一步说明公司是否存在通过实际控制人认定规避<br>挂牌条件相关要求的情形。 |\n| 公司股份被<br>质押、被冻<br>结 | 1、股份被质押、被冻结事项的披露<br>申请挂牌公司应当披露控股股东、实际控制人、前 10 名股东及持有 5%以上股份股东所<br>持股份被质押、被冻结的具体情况，<br>申请挂牌公司控股股东、实际控制人持有或控制的股份被质押、被冻结的，公司应当提<br>示相关风险。<br>【注释】风险提示仅限控股股东、实际控制人持有或控制的股份被质押、被冻结，不包<br>括前 10 大股东、持有 5%以上股份股东（控实除外） |\n| 公司股份被<br>质押、被冻<br>结 | 2、股份被质押、被冻结事项的核查<br>主办券商及律师应当结合相关债务人以及被质押或被冻结股份持有人的财务状况和清偿<br>能力，核查相关股份是否存在被行权或强制处分的可能性，公司控制权是否存在重大不<br>确定性，股权归属是否明晰，是否影响相关主体在公司的任职或履职，是否对公司经营<br>管理产生重大不利影响，并发表明确意见。 |\n| 对赌等台数<br>投资条款 | 1、对赌等特殊投资条款的规范性要求<br>投资方在投资申请挂牌公司时约定的对赌等特殊投资条款存在以下情形的，公司应当清<br>理：<br>【注释】挂牌公司定向发行股票时涉及约定的对赌等特殊投资条款，也明确规定了应当<br>清理的情形，二者之间仅情形（1）的表述有所区别<br>（1）公司为特殊投资条款的义务或责任承担主体；<br>（2）限制公司未来股票发行融资的价格或发行对象；<br>（3）强制要求公司进行权益分派，或者不能进行权益分派；<br>（4）公司未来再融资时，如果新投资方与公司约定了优于本次投资的特殊投资条款，则<br>相关条款自动适用于本次投资方；<br>（5）相关投资方有权不经公司内部决策程序直接向公司派驻董事，或者派驻的董事对公<br>司经营决策享有一票否决权；<br>（6）不符合相关法律法规规定的优先清算权、查阅权、知情权等条款；<br>（7）触发条件与公司市值挂钩；<br>（8）其他严重影响公司持续经营能力、损害公司及其他股东合法权益、违反公司章程及 |\n|  | 全国股转系统关于公司治理相关规定的情形。<br>2、对赌等特殊投资条款的披露<br>对于尚未履行完毕的对赌等特殊投资条款，申请挂牌公司应当在公开转让说明书中充分<br>披露特殊投资条款的具体内容、内部审议程序、相关条款的修改情况（如有）、对公司<br>控制权及其他方面可能产生的影响，并作重大事项提示。<br>3、对赌等特殊投资条款的核查<br>对于尚未履行完毕的对赌等特殊投资条款，主办券商及律师应当对特殊投资条款的合法<br>有效性、是否存在应当予以清理的情形、是否已履行公司内部审议程序、相关义务主体<br>的履约能力、挂牌后的可执行性，对公司控制权稳定性、相关义务主体任职资格以及其<br>他公司治理、经营事项产生的影响进行核查并发表明确意见。<br>对于报告期内已履行完毕或终止的对赌等特殊投资条款，主办券商及律师应当对特殊投<br>资条款的履行或解除情况、履行或解除过程中是否存在纠纷、是否存在损害公司及其他<br>股东利益的情形、是否对公司经营产生不利影响等事项进行核查并发表明确意见。 |\n| 【扩展】全<br>国股转系<br>统：股票定<br>向发行业务<br>规则适用指<br>引第 1 号<br>（2023 年 2<br>月） | 根据《全国中小企业股份转让系统股票定向发行业务规则适用指引第 1 号（2023 年 2<br>月）》的“特殊投资条款”： |\n| 【扩展】全<br>国股转系<br>统：股票定<br>向发行业务<br>规则适用指<br>引第 1 号<br>（2023 年 2<br>月） | 1、发行对象参与发行人股票定向发行时约定的特殊投资条款，不得存在以下情形：<br>【注释】除第（1）项有例外，该项规定与新三板基础层挂牌条件问答“对赌等特殊投资<br>条款”相关规定基本一致。<br>（1）发行人作为特殊投资条款的义务承担主体或签署方，【有例外】但在发行对象以非<br>现金资产认购等情形中，发行人享有权益的除外；<br>（2）限制发行人未来股票发行融资的价格或发行对象；<br>（3）强制要求发行人进行权益分派，或者不能进行权益分派；<br>（4）发行人未来再融资时，如果新投资方与发行人约定了优于本次发行的条款，则相关<br>条款自动适用于本次发行的发行对象；<br>（5）发行对象有权不经发行人内部决策程序直接向发行人派驻董事，或者派驻的董事对<br>发行人经营决策享有一票否决权；<br>（6）不符合法律法规关于剩余财产分配、查阅、知情等相关权利的规定；<br>（7）触发条件与发行人市值挂钩；<br>（8）中国证监会或全国股转公司认定的其他情形。 |\n| 【扩展】全<br>国股转系<br>统：股票定<br>向发行业务<br>规则适用指<br>引第 1 号<br>（2023 年 2<br>月） | 2、特殊投资条款作为定向发行说明书的重要组成部分，应当经发行人董事会、股东大会<br>审议通过。<br>董事会、股东大会审议通过后，发行对象新增特殊投资条款或者对审议通过的特殊投资<br>条款作出实质修改的，发行人应当对定向发行说明书进行修订，并重新履行董事会、股<br>东大会审议程序。<br>3、发行人应当按照《内容与格式准则第 3 号》的要求，在定向发行说明书及发行情况报<br>告书中完整披露特殊投资条款的具体内容。4、主办券商与律师事务所应当在主办券商定向发行推荐工作报告和法律意见书中，对以<br>下事项发表明确意见：<br>（1）特殊投资条款是否为协议各方真实的意思表示，是否合法有效；<br>（2）特殊投资条款是否存在本适用指引规定的不得存在的情形；<br>（3）发行人是否已在定向发行说明书中完整披露特殊投资条款的具体内容；<br>（4）特殊投资条款是否已经发行人董事会、股东大会审议通过；<br>（5）主办券商和律师事务所认为需要说明的其他问题；<br>（6）全国股转公司要求的其他事项。 |\n| 【扩展】全<br>国股转系<br>统：股票定<br>向发行业务<br>规则适用指<br>引第 1 号<br>（2023 年 2<br>月） | 5、在以下时点之后，除非发生不可抗力事件等特殊情形，原则上不得变更或新增特殊投<br>资条款：<br>（1）发行人提交发行申请文件时发行对象确定的，取得全国股转公司同意定向发行的函<br>/同意挂牌及发行的函，或取得中国证监会关于本次股票定向发行的注册决定；<br>（2）发行人提交发行申请文件时发行对象不确定的，更新披露的确定对象定向发行说明<br>书等相关文件经全国股转公司审查完毕。<br>【注释 1】发生不可抗力事件的，可以变更特殊投资条款；<br>【注释 2】注意发行对象是否确定的两种情形之间张冠李戴 |\n| 重大诉讼或<br>仲裁标准 | 重大诉讼或仲裁的认定标准：<br>申请挂牌公司涉及的诉讼或仲裁事项符合以下情形之一的，应当视为重大诉讼或仲裁事<br>（1）单次或多次诉讼、仲裁涉及金额累计达到 200 万元以上或者达到公司最近 1 期末经<br>审计净资产 10%以上，即：min（200 万元，净资产 10%）<br>（2）涉及主要产品以及核心商标、专利、技术、土地、房产、设备、资质等关键资源要<br>（3）股东大会、董事会决议被申请撤销或者宣告无效的诉讼或仲裁；<br>（4）可能导致公司实际控制人变更的诉讼或仲裁；<br>（5）其他可能导致公司不符合挂牌条件的诉讼或仲裁。 |\n| 公司治理 | 董事会设立审计、战略、提名、薪酬与考核等相关专门委员会的，专门委员会的组成、<br>职责等应当在公司章程中规定，并在公开转让说明书中披露。<br>【注释】新三板挂牌不强制要求设立相关专门委员会 |\n| 财务报告审<br>计截止日后<br>的信息披露 | 一、申请文件的信息披露要求<br>（1）财务报告审计截止日后，申请挂牌公司生产经营的内外部环境发生重大变化的，应<br>就该情况及其可能对公司经营状况和未来经营业绩产生的不利影响进行分析披露并就相<br>关风险作重大事项提示。<br>（2）申请挂牌公司财务报告审计截止日至公开转让说明书签署日超过 7 个月的，应在公<br>开转让说明书中补充披露期后 6 个月的主要经营情况及重要财务信息，包括但不限于订单获取情况、主要原材料（或服务）的采购规模、主要产品（或服务）的销售规模、关<br>联交易情况、重要研发项目进展、重要资产及董监高变动情况、对外担保、债权融资及<br>对外投资情况，以及营业收入、净利润、研发投入、所有者权益、经营活动现金流量净<br>额、纳入非经常性损益的主要项目和金额等。前述财务数据未经会计师事务所审计或审<br>阅的，申请挂牌公司应当明确说明。<br>（3）申请挂牌公司按照前述规定补充披露期后主要经营情况及重要财务信息的，应当在<br>回复问询阶段更新公开转让说明书时披露或提供。<br>二、申请挂牌公司及中介机构相关监管要求<br>（1）申请挂牌公司按照前述规定补充披露期后主要经营情况及重要财务信息的，公司及<br>其董事、监事、高级管理人员需出具专项声明，保证所披露的期后事项不存在虚假记<br>载、误导性陈述或者重大遗漏，并对其真实性、准确性及完整性承担责任；公司主管会<br>计工作负责人及会计机构负责人（会计主管人员）需出具专项声明，保证期后财务信息<br>的真实、准确、完整。会计师事务所出具审阅意见的，应当切实履行审阅责任，保持应<br>有的职业谨慎。<br>（2）申请挂牌公司按照前述规定补充披露的期后财务信息、补充提供的经审阅财务报表<br>与对应经审计财务报表存在重大差异的，申请挂牌公司应在 15 个交易日内向全国股转公<br>司报告，说明差异原因、性质及影响程度，并以临时公告方式披露差异情况或对公开转<br>让说明书等信息披露文件进行更正。<br>（3）主办券商应督促申请挂牌公司切实做好审计截止日后主要经营情况及重要财务信息<br>的披露，关注公司生产经营的内外部环境是否发生重大变化，包括但不限于：产业政策<br>或税收政策重大调整，进出口业务受到重大限制，业务模式发生重大变化，主要原材料<br>的采购规模及采购价格或主要产品的生产、销售规模及销售价格出现大幅变化，新增重<br>大诉讼或仲裁事项，主要客户或供应商出现重大变化，重大合同条款或实际执行情况发<br>生重大变化，重大安全事故，以及其他可能影响投资者判断的重大事项等。<br>主办券商应当在推荐报告中说明前述事项的核查结论，就公司审计截止日后经营状况是<br>否出现重大不利变化、公司是否符合挂牌条件发表明确意见。 |\n",
        "block_range": [
            63,
            64
        ],
        "sub_block": {
            "title": "（二）全国股转系统：股票挂牌审核业务规则适用指引第 1 号（2023 年 2 月）",
            "mid_data": [
                {
                    "paragraph": "| 挂牌（进<br>层）标准的选择与变更 | （1）全国股转公司出具审核决定或审核意见前，申请挂牌公司因更新财务报告等情形导<br>致不再符合申报时选定的挂牌（进层）标准，需要变更为其他标准的，应当及时向全国股转公司提出变更申请、说明原因并更新相关文件。<br>（2）不再符合任何一项创新层进层标准，但符合挂牌标准之一的，可以申请进入基础<br>层；不再符合任何一项挂牌标准的，应当撤回挂牌申请。 |\n| --- | --- |\n| 行业相关要<br>求（挂牌的<br>负面清单） | 申请挂牌公司所属行业或所从事业务不得存在以下情形：（负面清单）<br>（1）申请挂牌公司从事学前教育、学科类培训等业务，或属于国务院主管部门认定的产<br>能过剩行业、《产业结构调整指导目录》中规定的淘汰类行业；<br>（2）除中国人民银行、中国银保监会、中国证监会批准设立并监管的金融机构外，申请<br>挂牌公司主要从事其他金融或投资业务，或申请挂牌公司持有主要从事上述业务企业的<br>股权比例 20%以上（含 20%）或为其第一大股东；<br>（3）不符合全国股转系统市场定位及中国证监会、全国股转公司规定的其他情形。 |\n| 实际控制人 | 一、实际控制人认定的一般要求<br>申请挂牌公司实际控制人的认定应当以实事求是为原则，尊重公司的实际情况，以公司<br>自身认定为主，并由公司股东确认。公司应当披露实际控制人的认定情况、认定理由、<br>最近 2 年内变动情况（如有）及对公司持续经营的影响。实际控制人应当披露至最终的<br>国有控股主体、集体组织、自然人等。<br>主办券商及律师应当结合公司章程、协议或其他安排以及公司股东大会（股东出席会议<br>情况、表决过程、审议结果、董事提名和任命等）、董事会（重大决策的提议和表决过<br>程等）、监事会及公司经营管理的实际运作情况对公司实际控制人的认定发表明确意<br>申请挂牌公司股权较为分散但存在单一股东控制比例达到 30%情形的，若无相反证据，<br>原则上应当将该股东认定为控股股东或实际控制人。<br>公司认定存在实际控制人，但其他股东持股比例较高且与实际控制人持股比例接近的，<br>主办券商及律师应当进一步分析说明公司是否存在通过实际控制人认定规避挂牌条件相<br>申请挂牌公司股东之间存在法定或约定形成的一致行动关系并不必然导致多人共同拥有<br>公司控制权的情况。公司认定多人共同拥有公司控制权的，应当充分说明所依据的事实<br>和证据。<br>共同控制权一般通过公司章程、协议或者其他安排予以明确，有关章程、协议及其他安<br>排必须合法有效、权利义务清晰、责任明确。申请挂牌公司股东之间存在法定或约定的<br>一致行动关系的，应当予以披露。<br>共同控制人签署一致行动协议的，公司应当披露一致行动的实施方式、发生意见分歧时<br>的解决机制、协议期限等。通过一致行动协议主张共同控制，无合理理由的（如第一大<br>股东为纯财务投资人），一般不能排除第一大股东为共同控制人；公司未将一致行动协<br>议全体签署人认定为共同实际控制人的，主办券商及律师应当说明是否存在通过实际控<br>制人认定规避挂牌条件相关要求的情形。<br>实际控制人的配偶和直系亲属，如其持有公司股份达到 5%以上或者虽未达到 5%但是担任公司董事、高级管理人员并在公司经营决策中发挥重要作用，主办券商及律师应当说<br>明上述主体是否为共同实际控制人。<br>三、无实际控制人核查<br>申请挂牌公司无实际控制人的，主办券商及律师应当对以下事项进行核查并发表明确意<br>见：<br>（1）认定公司无实际控制人的依据及合理性、真实性；<br>（2）无实际控制人对公司治理和内部控制的有效性、公司经营发展的稳定性的影响。<br>若申请挂牌公司第一大股东持股接近 30%，其他股东比例不高且较为分散，公司认定无<br>实际控制人的，主办券商及律师应当进一步说明公司是否存在通过实际控制人认定规避<br>挂牌条件相关要求的情形。 |\n| 公司股份被<br>质押、被冻<br>结 | 1、股份被质押、被冻结事项的披露<br>申请挂牌公司应当披露控股股东、实际控制人、前 10 名股东及持有 5%以上股份股东所<br>持股份被质押、被冻结的具体情况，<br>申请挂牌公司控股股东、实际控制人持有或控制的股份被质押、被冻结的，公司应当提<br>示相关风险。<br>【注释】风险提示仅限控股股东、实际控制人持有或控制的股份被质押、被冻结，不包<br>括前 10 大股东、持有 5%以上股份股东（控实除外） |\n| 公司股份被<br>质押、被冻<br>结 | 2、股份被质押、被冻结事项的核查<br>主办券商及律师应当结合相关债务人以及被质押或被冻结股份持有人的财务状况和清偿<br>能力，核查相关股份是否存在被行权或强制处分的可能性，公司控制权是否存在重大不<br>确定性，股权归属是否明晰，是否影响相关主体在公司的任职或履职，是否对公司经营<br>管理产生重大不利影响，并发表明确意见。 |\n| 对赌等台数<br>投资条款 | 1、对赌等特殊投资条款的规范性要求<br>投资方在投资申请挂牌公司时约定的对赌等特殊投资条款存在以下情形的，公司应当清<br>理：<br>【注释】挂牌公司定向发行股票时涉及约定的对赌等特殊投资条款，也明确规定了应当<br>清理的情形，二者之间仅情形（1）的表述有所区别<br>（1）公司为特殊投资条款的义务或责任承担主体；<br>（2）限制公司未来股票发行融资的价格或发行对象；<br>（3）强制要求公司进行权益分派，或者不能进行权益分派；<br>（4）公司未来再融资时，如果新投资方与公司约定了优于本次投资的特殊投资条款，则<br>相关条款自动适用于本次投资方；<br>（5）相关投资方有权不经公司内部决策程序直接向公司派驻董事，或者派驻的董事对公<br>司经营决策享有一票否决权；<br>（6）不符合相关法律法规规定的优先清算权、查阅权、知情权等条款；<br>（7）触发条件与公司市值挂钩；<br>（8）其他严重影响公司持续经营能力、损害公司及其他股东合法权益、违反公司章程及 |\n|  | 全国股转系统关于公司治理相关规定的情形。<br>2、对赌等特殊投资条款的披露<br>对于尚未履行完毕的对赌等特殊投资条款，申请挂牌公司应当在公开转让说明书中充分<br>披露特殊投资条款的具体内容、内部审议程序、相关条款的修改情况（如有）、对公司<br>控制权及其他方面可能产生的影响，并作重大事项提示。<br>3、对赌等特殊投资条款的核查<br>对于尚未履行完毕的对赌等特殊投资条款，主办券商及律师应当对特殊投资条款的合法<br>有效性、是否存在应当予以清理的情形、是否已履行公司内部审议程序、相关义务主体<br>的履约能力、挂牌后的可执行性，对公司控制权稳定性、相关义务主体任职资格以及其<br>他公司治理、经营事项产生的影响进行核查并发表明确意见。<br>对于报告期内已履行完毕或终止的对赌等特殊投资条款，主办券商及律师应当对特殊投<br>资条款的履行或解除情况、履行或解除过程中是否存在纠纷、是否存在损害公司及其他<br>股东利益的情形、是否对公司经营产生不利影响等事项进行核查并发表明确意见。 |\n| 【扩展】全<br>国股转系<br>统：股票定<br>向发行业务<br>规则适用指<br>引第 1 号<br>（2023 年 2<br>月） | 根据《全国中小企业股份转让系统股票定向发行业务规则适用指引第 1 号（2023 年 2<br>月）》的“特殊投资条款”： |\n| 【扩展】全<br>国股转系<br>统：股票定<br>向发行业务<br>规则适用指<br>引第 1 号<br>（2023 年 2<br>月） | 1、发行对象参与发行人股票定向发行时约定的特殊投资条款，不得存在以下情形：<br>【注释】除第（1）项有例外，该项规定与新三板基础层挂牌条件问答“对赌等特殊投资<br>条款”相关规定基本一致。<br>（1）发行人作为特殊投资条款的义务承担主体或签署方，【有例外】但在发行对象以非<br>现金资产认购等情形中，发行人享有权益的除外；<br>（2）限制发行人未来股票发行融资的价格或发行对象；<br>（3）强制要求发行人进行权益分派，或者不能进行权益分派；<br>（4）发行人未来再融资时，如果新投资方与发行人约定了优于本次发行的条款，则相关<br>条款自动适用于本次发行的发行对象；<br>（5）发行对象有权不经发行人内部决策程序直接向发行人派驻董事，或者派驻的董事对<br>发行人经营决策享有一票否决权；<br>（6）不符合法律法规关于剩余财产分配、查阅、知情等相关权利的规定；<br>（7）触发条件与发行人市值挂钩；<br>（8）中国证监会或全国股转公司认定的其他情形。 |\n| 【扩展】全<br>国股转系<br>统：股票定<br>向发行业务<br>规则适用指<br>引第 1 号<br>（2023 年 2<br>月） | 2、特殊投资条款作为定向发行说明书的重要组成部分，应当经发行人董事会、股东大会<br>审议通过。<br>董事会、股东大会审议通过后，发行对象新增特殊投资条款或者对审议通过的特殊投资<br>条款作出实质修改的，发行人应当对定向发行说明书进行修订，并重新履行董事会、股<br>东大会审议程序。<br>3、发行人应当按照《内容与格式准则第 3 号》的要求，在定向发行说明书及发行情况报<br>告书中完整披露特殊投资条款的具体内容。4、主办券商与律师事务所应当在主办券商定向发行推荐工作报告和法律意见书中，对以<br>下事项发表明确意见：<br>（1）特殊投资条款是否为协议各方真实的意思表示，是否合法有效；<br>（2）特殊投资条款是否存在本适用指引规定的不得存在的情形；<br>（3）发行人是否已在定向发行说明书中完整披露特殊投资条款的具体内容；<br>（4）特殊投资条款是否已经发行人董事会、股东大会审议通过；<br>（5）主办券商和律师事务所认为需要说明的其他问题；<br>（6）全国股转公司要求的其他事项。 |\n| 【扩展】全<br>国股转系<br>统：股票定<br>向发行业务<br>规则适用指<br>引第 1 号<br>（2023 年 2<br>月） | 5、在以下时点之后，除非发生不可抗力事件等特殊情形，原则上不得变更或新增特殊投<br>资条款：<br>（1）发行人提交发行申请文件时发行对象确定的，取得全国股转公司同意定向发行的函<br>/同意挂牌及发行的函，或取得中国证监会关于本次股票定向发行的注册决定；<br>（2）发行人提交发行申请文件时发行对象不确定的，更新披露的确定对象定向发行说明<br>书等相关文件经全国股转公司审查完毕。<br>【注释 1】发生不可抗力事件的，可以变更特殊投资条款；<br>【注释 2】注意发行对象是否确定的两种情形之间张冠李戴 |\n| 重大诉讼或<br>仲裁标准 | 重大诉讼或仲裁的认定标准：<br>申请挂牌公司涉及的诉讼或仲裁事项符合以下情形之一的，应当视为重大诉讼或仲裁事<br>（1）单次或多次诉讼、仲裁涉及金额累计达到 200 万元以上或者达到公司最近 1 期末经<br>审计净资产 10%以上，即：min（200 万元，净资产 10%）<br>（2）涉及主要产品以及核心商标、专利、技术、土地、房产、设备、资质等关键资源要<br>（3）股东大会、董事会决议被申请撤销或者宣告无效的诉讼或仲裁；<br>（4）可能导致公司实际控制人变更的诉讼或仲裁；<br>（5）其他可能导致公司不符合挂牌条件的诉讼或仲裁。 |\n| 公司治理 | 董事会设立审计、战略、提名、薪酬与考核等相关专门委员会的，专门委员会的组成、<br>职责等应当在公司章程中规定，并在公开转让说明书中披露。<br>【注释】新三板挂牌不强制要求设立相关专门委员会 |\n| 财务报告审<br>计截止日后<br>的信息披露 | 一、申请文件的信息披露要求<br>（1）财务报告审计截止日后，申请挂牌公司生产经营的内外部环境发生重大变化的，应<br>就该情况及其可能对公司经营状况和未来经营业绩产生的不利影响进行分析披露并就相<br>关风险作重大事项提示。<br>（2）申请挂牌公司财务报告审计截止日至公开转让说明书签署日超过 7 个月的，应在公<br>开转让说明书中补充披露期后 6 个月的主要经营情况及重要财务信息，包括但不限于订单获取情况、主要原材料（或服务）的采购规模、主要产品（或服务）的销售规模、关<br>联交易情况、重要研发项目进展、重要资产及董监高变动情况、对外担保、债权融资及<br>对外投资情况，以及营业收入、净利润、研发投入、所有者权益、经营活动现金流量净<br>额、纳入非经常性损益的主要项目和金额等。前述财务数据未经会计师事务所审计或审<br>阅的，申请挂牌公司应当明确说明。<br>（3）申请挂牌公司按照前述规定补充披露期后主要经营情况及重要财务信息的，应当在<br>回复问询阶段更新公开转让说明书时披露或提供。<br>二、申请挂牌公司及中介机构相关监管要求<br>（1）申请挂牌公司按照前述规定补充披露期后主要经营情况及重要财务信息的，公司及<br>其董事、监事、高级管理人员需出具专项声明，保证所披露的期后事项不存在虚假记<br>载、误导性陈述或者重大遗漏，并对其真实性、准确性及完整性承担责任；公司主管会<br>计工作负责人及会计机构负责人（会计主管人员）需出具专项声明，保证期后财务信息<br>的真实、准确、完整。会计师事务所出具审阅意见的，应当切实履行审阅责任，保持应<br>有的职业谨慎。<br>（2）申请挂牌公司按照前述规定补充披露的期后财务信息、补充提供的经审阅财务报表<br>与对应经审计财务报表存在重大差异的，申请挂牌公司应在 15 个交易日内向全国股转公<br>司报告，说明差异原因、性质及影响程度，并以临时公告方式披露差异情况或对公开转<br>让说明书等信息披露文件进行更正。<br>（3）主办券商应督促申请挂牌公司切实做好审计截止日后主要经营情况及重要财务信息<br>的披露，关注公司生产经营的内外部环境是否发生重大变化，包括但不限于：产业政策<br>或税收政策重大调整，进出口业务受到重大限制，业务模式发生重大变化，主要原材料<br>的采购规模及采购价格或主要产品的生产、销售规模及销售价格出现大幅变化，新增重<br>大诉讼或仲裁事项，主要客户或供应商出现重大变化，重大合同条款或实际执行情况发<br>生重大变化，重大安全事故，以及其他可能影响投资者判断的重大事项等。<br>主办券商应当在推荐报告中说明前述事项的核查结论，就公司审计截止日后经营状况是<br>否出现重大不利变化、公司是否符合挂牌条件发表明确意见。 |\n"
                }
            ]
        }
    },
    "6": {
        "parent": "第七章 新三板挂牌与转让；第二部分 法规详解；一、新三板股票挂牌规则与适用指引",
        "text": "（三）全国股转系统：关于金融类企业挂牌融资有关事项的通知（2016 年 5 月）\n| “一行三<br>会”监管的<br>企业允许挂<br>牌 | 对中国人民银行、中国银监会、中国证监会、中国保监会监管并持有相应监管部门颁发<br>的《金融许可证》等证牌的企业（以下简称“一行三会”监管的企业），按现行挂牌条<br>件审核其挂牌申请，对其日常监管将进一步完善差异化的信息披露安排。<br>【注释】中国银监会和中国保监会已于 2018 年合并组建为中国银保监会 。<br>【注释】允许挂牌，无特殊挂牌条件要求 |\n| --- | --- |\n| 其它具有金<br>融属性企业<br>暂不允许挂<br>牌 | 1、小额贷款公司、融资担保公司、融资租赁公司、商业保理公司、典当公司等具有金融<br>属性的企业（以下统称其它具有金融属性企业），在相关监管政策明确前，暂不受理其<br>它具有金融属性企业的挂牌申请。<br>2、对申请挂牌公司虽不属于其它具有金融属性企业，但其持有其它具有金融属性企业的 |\n|  | 股权比例 20%以上（含本数）或为第一大股东的，也暂不受理，对已受理的，予以终止<br>审查。<br>【对比】申请挂牌公司所属行业或所从事业务不得存在以下情形：<br>（1）申请挂牌公司从事学前教育、学科类培训等业务，或属于国务院主管部门认定的产<br>能过剩行业、《产业结构调整指导目录》中规定的淘汰类行业；<br>（2）除中国人民银行、中国银保监会、中国证监会批准设立并监管的金融机构外，申请<br>挂牌公司主要从事其他金融或投资业务，或申请挂牌公司持有主要从事上述业务企业的<br>股权比例 20%以上（含 20%）或为其第一大股东；<br>（3）不符合全国股转系统市场定位及中国证监会、全国股转公司规定的其他情形。 |\n| 已挂牌的其<br>它具有金融<br>属性企业的<br>差异化信息<br>披露及监管<br>要求 | 已挂牌的其它具有金融属性企业应当披露季度报告，在定期报告披露中，合法合规经<br>营、监管指标、主要财务数据，风险因素及其风险防控机制等方面的披露口径，与申请<br>挂牌准入的披露口径保持一致。<br>不属于其它具有金融属性企业的挂牌公司，其募集资金不得用于参股或控股其它具有金<br>融属性的企业。 |\n| 私募机构特<br>有挂牌条件 | 1、全国股转公司在现行挂牌条件的基础上，对私募基金管理机构（以下简称私募机构）<br>新增 8 个方面的挂牌条件：<br>（1）管理费收入与业绩报酬之和须占收入来源的 80%以上；<br>（2）私募机构持续运营 5 年以上，且至少存在一支管理基金已实现退出；<br>（3）私募机构作为基金管理人在其管理基金中的出资额不得高于 20%；<br>（4）私募机构及其股东、董监高最近 3 年不存在重大违法违规行为，不属于中国证券基<br>金业协会“黑名单”成员，不存在“诚信类公示”列示情形；<br>（5）创业投资类私募机构最近 3 年年均实缴资产管理规模在 20 亿元以上，私募股权类<br>私募机构最近 3 年年均实缴资产管理规模在 50 亿元以上；<br>（6）已在中国证券基金业协会登记为私募基金管理机构，并合规运作、信息填报和更新<br>及时准确；<br>（7）挂牌之前不存在以基金份额认购私募机构发行的股份或股票的情形；募集资金不存<br>在投资沪深交易所二级市场上市公司股票及相关私募证券类基金的情形，但因投资对象<br>上市被动持有的股票除外；<br>（8）全国股转公司要求的其他条件。 |\n| 私募机构挂<br>牌期间的差<br>异化信息披<br>露及监管要<br>求 | 2、已挂牌的私募机构。对监管和信息披露提出以下 4 个方面的要求：<br>（1）股票发行，每次发行股票募集资金的金额不得超过其发行前净资产的 50%，前次发<br>行股票所募集资金未使用完毕的，不得再次发行股票募集资金；不得以其所管理的基金<br>份额认购其所发行的股票；募集资金不得用于投资沪深交易所二级市场上市公司股票及<br>相关私募证券类基金，但因投资对象上市被动持有的股票除外；<br>（2）规范运作，应当建立受托管理资产和自有资金投资之间的风险隔离、防范利益冲突<br>等制度；作为基金管理人在其挂牌后新设立的基金中的出资额不得高于 20%；（3）涉及私募基金管理业务的并购重组，如收购人收购挂牌公司的，其所控制的企业中<br>包括私募基金管理人的，应当承诺收购人及其关联方在完成收购后，不以重大资产重组<br>的方式向挂牌公司注入私募基金管理业务相关的资产；<br>（4）信息披露要求，应当披露季度报告，在定期报告中充分披露在管存续基金的基本情<br>况和项目投资情况等。 |\n",
        "block_range": [
            80,
            81
        ],
        "sub_block": {
            "title": "（三）全国股转系统：关于金融类企业挂牌融资有关事项的通知（2016 年 5 月）",
            "mid_data": [
                {
                    "paragraph": "| “一行三<br>会”监管的<br>企业允许挂<br>牌 | 对中国人民银行、中国银监会、中国证监会、中国保监会监管并持有相应监管部门颁发<br>的《金融许可证》等证牌的企业（以下简称“一行三会”监管的企业），按现行挂牌条<br>件审核其挂牌申请，对其日常监管将进一步完善差异化的信息披露安排。<br>【注释】中国银监会和中国保监会已于 2018 年合并组建为中国银保监会 。<br>【注释】允许挂牌，无特殊挂牌条件要求 |\n| --- | --- |\n| 其它具有金<br>融属性企业<br>暂不允许挂<br>牌 | 1、小额贷款公司、融资担保公司、融资租赁公司、商业保理公司、典当公司等具有金融<br>属性的企业（以下统称其它具有金融属性企业），在相关监管政策明确前，暂不受理其<br>它具有金融属性企业的挂牌申请。<br>2、对申请挂牌公司虽不属于其它具有金融属性企业，但其持有其它具有金融属性企业的 |\n|  | 股权比例 20%以上（含本数）或为第一大股东的，也暂不受理，对已受理的，予以终止<br>审查。<br>【对比】申请挂牌公司所属行业或所从事业务不得存在以下情形：<br>（1）申请挂牌公司从事学前教育、学科类培训等业务，或属于国务院主管部门认定的产<br>能过剩行业、《产业结构调整指导目录》中规定的淘汰类行业；<br>（2）除中国人民银行、中国银保监会、中国证监会批准设立并监管的金融机构外，申请<br>挂牌公司主要从事其他金融或投资业务，或申请挂牌公司持有主要从事上述业务企业的<br>股权比例 20%以上（含 20%）或为其第一大股东；<br>（3）不符合全国股转系统市场定位及中国证监会、全国股转公司规定的其他情形。 |\n| 已挂牌的其<br>它具有金融<br>属性企业的<br>差异化信息<br>披露及监管<br>要求 | 已挂牌的其它具有金融属性企业应当披露季度报告，在定期报告披露中，合法合规经<br>营、监管指标、主要财务数据，风险因素及其风险防控机制等方面的披露口径，与申请<br>挂牌准入的披露口径保持一致。<br>不属于其它具有金融属性企业的挂牌公司，其募集资金不得用于参股或控股其它具有金<br>融属性的企业。 |\n| 私募机构特<br>有挂牌条件 | 1、全国股转公司在现行挂牌条件的基础上，对私募基金管理机构（以下简称私募机构）<br>新增 8 个方面的挂牌条件：<br>（1）管理费收入与业绩报酬之和须占收入来源的 80%以上；<br>（2）私募机构持续运营 5 年以上，且至少存在一支管理基金已实现退出；<br>（3）私募机构作为基金管理人在其管理基金中的出资额不得高于 20%；<br>（4）私募机构及其股东、董监高最近 3 年不存在重大违法违规行为，不属于中国证券基<br>金业协会“黑名单”成员，不存在“诚信类公示”列示情形；<br>（5）创业投资类私募机构最近 3 年年均实缴资产管理规模在 20 亿元以上，私募股权类<br>私募机构最近 3 年年均实缴资产管理规模在 50 亿元以上；<br>（6）已在中国证券基金业协会登记为私募基金管理机构，并合规运作、信息填报和更新<br>及时准确；<br>（7）挂牌之前不存在以基金份额认购私募机构发行的股份或股票的情形；募集资金不存<br>在投资沪深交易所二级市场上市公司股票及相关私募证券类基金的情形，但因投资对象<br>上市被动持有的股票除外；<br>（8）全国股转公司要求的其他条件。 |\n| 私募机构挂<br>牌期间的差<br>异化信息披<br>露及监管要<br>求 | 2、已挂牌的私募机构。对监管和信息披露提出以下 4 个方面的要求：<br>（1）股票发行，每次发行股票募集资金的金额不得超过其发行前净资产的 50%，前次发<br>行股票所募集资金未使用完毕的，不得再次发行股票募集资金；不得以其所管理的基金<br>份额认购其所发行的股票；募集资金不得用于投资沪深交易所二级市场上市公司股票及<br>相关私募证券类基金，但因投资对象上市被动持有的股票除外；<br>（2）规范运作，应当建立受托管理资产和自有资金投资之间的风险隔离、防范利益冲突<br>等制度；作为基金管理人在其挂牌后新设立的基金中的出资额不得高于 20%；（3）涉及私募基金管理业务的并购重组，如收购人收购挂牌公司的，其所控制的企业中<br>包括私募基金管理人的，应当承诺收购人及其关联方在完成收购后，不以重大资产重组<br>的方式向挂牌公司注入私募基金管理业务相关的资产；<br>（4）信息披露要求，应当披露季度报告，在定期报告中充分披露在管存续基金的基本情<br>况和项目投资情况等。 |\n"
                }
            ]
        }
    },
    "7": {
        "parent": "第七章 新三板挂牌与转让；第二部分 法规详解",
        "text": "二、全国股转系统：分层管理办法（2022 年 3 月修订）\n（一）修订说明\n| 主要修订内容 | 1、优化进层条件：<br>（1）适当降低净利润条件中的净资产收益率要求；<br>（2）适当提高营业收入条件中的收入金额，降低增速要求；<br>（3）增设研发类条件，并匹配适当的融资金额和市值要求；<br>（4）调整市值进层条件指标。<br>2、优化进层非财务条件：<br>（1）是取消合格投资者人数的要求；<br>（2）新增将可转换公司债券发行金额纳入累计发行融资；<br>（3）加强进层公司质量控制。压实中介机构责任，明确进层前全国股转公司可以要求挂<br>牌公司自查和主办券商核查，并对违反有关规定的采取自律监管措施；强调依据研发条<br>件进层的公司，其审计机构应当就研发费用归集范围及相关会计处理的合理性发表专项<br>意见。从严公司治理要求，存在资金占用、违规对外担保等情形的公司，应当在完成整<br>改、消除影响后，方可进入创新层。<br>（1）优化进层时间安排，调入时间改为每年 6 次，其中上半年 5 次；下半年一次，下半<br>年进层条件：仅对当年中期报告经审计且为标准无保留意见，同时营业收入、净利润同<br>比均未下滑公司适用；<br>（2）统一降层流程，对于出现降层情形的公司，均在认定后 5 个交易日内启动流程。<br>5、适配改革后市场结构<br>按照深化新三板改革相关安排，精选层各项制度总体平移至北交所，本次修订删除了<br>《分层管理办法》中“精选层”的相关规定，适用范围相应调整为新三板基础层、创新<br>层。 |\n| --- | --- |\n\n（二）总则\n| 进层启动时间 | 第五条 全国股转公司每年设置 6 次创新层进层实施安排。进层启动日分别为每年 1<br>月、2 月、3 月、4 月、5 月和 8 月的最后一个交易日。<br>第六条 全国股转公司在各市场层级实行差异化的投资者适当性标准、股票交易方式、<br>发行融资制度，以及不同的公司治理和信息披露等监督管理要求。全国股转公司针对各市场层级分别揭示证券交易行情、展示信息披露文件，为各市场层<br>级挂牌公司提供差异化服务。 |\n| --- | --- |\n\n（三）创新层的进层条件和降层调整情形\n| 指标 | 指标 | 指标 | 挂牌后进入创新层 | 挂牌同时进入创新层 |\n| --- | --- | --- | --- | --- |\n| 应当满<br>足的财<br>务条件<br>之一<br>（4 选<br>1） | 1、净利<br>润类条<br>件 | 最近两年净利润 | 均不少于 1000 万元，而不是平均。 | 均不少于 1000 万元，而不是平均。 |\n| 应当满<br>足的财<br>务条件<br>之一<br>（4 选<br>1） | 1、净利<br>润类条<br>件 | 最近两年加权平均净资产收<br>益率 | 平均不低于 6% | 平均不低于 6% |\n| 应当满<br>足的财<br>务条件<br>之一<br>（4 选<br>1） | 1、净利<br>润类条<br>件 | 进层启动日的股本总额 | 不少于 2000 万元 | 不少于 2000 万元 |\n| 应当满<br>足的财<br>务条件<br>之一<br>（4 选<br>1） | 2、收入<br>类条件 | 最近两年营业收入 | 持续增长，平均不少于 8000 万元 | 持续增长，平均不少于 8000 万元 |\n| 应当满<br>足的财<br>务条件<br>之一<br>（4 选<br>1） | 2、收入<br>类条件 | 最近两年营业收入年均复合<br>增长率 | 不低于 30% | 不低于 30% |\n| 应当满<br>足的财<br>务条件<br>之一<br>（4 选<br>1） | 2、收入<br>类条件 | 进层启动日的股本总额 | 不少于 2000 万元 | 不少于 2000 万元 |\n| 应当满<br>足的财<br>务条件<br>之一<br>（4 选<br>1） | 3、研发<br>类条件 | 最近两年研发投入 |  |  |\n| 应当满<br>足的财<br>务条件<br>之一<br>（4 选<br>1） | 3、研发<br>类条件 | 截至进层启动日的 24 个月 | 不少于 4000 万元（不<br>含以非现金资产认购的<br>部分） | 完成挂牌同时定向发行普<br>通股后，融资金额不少于<br>4000 万元（不含以非现金<br>资产认购的部分） |\n| 应当满<br>足的财<br>务条件<br>之一<br>（4 选<br>1） | 3、研发<br>类条件 | 最近两年每次发行完成后以<br>该次发行价格计算的股票市 | 均不少于 3 亿元，而不是平均 | 均不少于 3 亿元，而不是平均 |\n| 应当满<br>足的财<br>务条件<br>之一<br>（4 选<br>1） | 4、交易<br>类条件 | 截至进层启动日的 120 个交<br>易日内，最近有成交的 60<br>个交易日的平均股票市值 | 不少于 3 亿元 | 在挂牌时即采取做市交易<br>方式，完成挂牌同时定向<br>发行普通股后，公司股票<br>市值不少于 3 亿元，股本<br>总额不少于 5000 万元，做<br>市商家数不少于 4 家，且<br>做市商做市库存股均通过<br>本次定向发行取得。 |\n| 应当满<br>足的财<br>务条件<br>之一<br>（4 选<br>1） | 4、交易<br>类条件 | 采取做市交易方式的，截至<br>进层启动日做市商家数 | 不少于 4 家 | 在挂牌时即采取做市交易<br>方式，完成挂牌同时定向<br>发行普通股后，公司股票<br>市值不少于 3 亿元，股本<br>总额不少于 5000 万元，做<br>市商家数不少于 4 家，且<br>做市商做市库存股均通过<br>本次定向发行取得。 |\n| 应当满<br>足的财<br>务条件<br>之一<br>（4 选<br>1） | 4、交易<br>类条件 | 采取集合竞价交易方式的，<br>前述 60 个交易日通过集合<br>竞价交易方式实现的股票累<br>计成交量 | 不少于 100 万股 | 在挂牌时即采取做市交易<br>方式，完成挂牌同时定向<br>发行普通股后，公司股票<br>市值不少于 3 亿元，股本<br>总额不少于 5000 万元，做<br>市商家数不少于 4 家，且<br>做市商做市库存股均通过<br>本次定向发行取得。 |\n| 应当满<br>足的财<br>务条件<br>之一<br>（4 选<br>1） | 4、交易<br>类条件 | 截至进层启动日的股本总额 | 不少于 5000 万元 | 在挂牌时即采取做市交易<br>方式，完成挂牌同时定向<br>发行普通股后，公司股票<br>市值不少于 3 亿元，股本<br>总额不少于 5000 万元，做<br>市商家数不少于 4 家，且<br>做市商做市库存股均通过<br>本次定向发行取得。 |\n| 根据启 | 1、挂牌后 1-5 月最后一个交易日为进层 | 1、挂牌后 1-5 月最后一个交易日为进层 | （1）挂牌同时或挂牌后已完成定向发行普通股、优 | （1）挂牌同时或挂牌后已完成定向发行普通股、优 |\n| 动进入<br>创新层<br>的时间<br>不同，<br>挂牌公<br>司应在<br>满足前<br>述财务<br>类指标<br>的同<br>时，应<br>同时满<br>足的其<br>他条件 | 启动日的挂牌公司，应同时满足的条件 | 先股或可转债，且截至进层启动日完成的发行融资<br>金额累计不少于 1000 万元（不含以非现金资产认购<br>的部分）；<br>（2）最近一年期末净资产不为负值；<br>（3）公司治理健全，截至进层启动日，已制定并披<br>露经董事会审议通过的股东大会、董事会和监事会<br>制度、对外投资管理制度、对外担保管理制度、关<br>联交易管理制度、投资者关系管理制度、利润分配<br>管理制度和承诺管理制度，已设董事会秘书作为信<br>息披露事务负责人并公开披露；<br>（4）中国证监会和全国股转公司规定的其他条件。<br>挂牌公司完成发行融资的时间，以定向发行普通<br>股、优先股或可转债的挂牌交易日或挂牌转让日为<br>准 | 先股或可转债，且截至进层启动日完成的发行融资<br>金额累计不少于 1000 万元（不含以非现金资产认购<br>的部分）；<br>（2）最近一年期末净资产不为负值；<br>（3）公司治理健全，截至进层启动日，已制定并披<br>露经董事会审议通过的股东大会、董事会和监事会<br>制度、对外投资管理制度、对外担保管理制度、关<br>联交易管理制度、投资者关系管理制度、利润分配<br>管理制度和承诺管理制度，已设董事会秘书作为信<br>息披露事务负责人并公开披露；<br>（4）中国证监会和全国股转公司规定的其他条件。<br>挂牌公司完成发行融资的时间，以定向发行普通<br>股、优先股或可转债的挂牌交易日或挂牌转让日为<br>准 | 先股或可转债，且截至进层启动日完成的发行融资<br>金额累计不少于 1000 万元（不含以非现金资产认购<br>的部分）；<br>（2）最近一年期末净资产不为负值；<br>（3）公司治理健全，截至进层启动日，已制定并披<br>露经董事会审议通过的股东大会、董事会和监事会<br>制度、对外投资管理制度、对外担保管理制度、关<br>联交易管理制度、投资者关系管理制度、利润分配<br>管理制度和承诺管理制度，已设董事会秘书作为信<br>息披露事务负责人并公开披露；<br>（4）中国证监会和全国股转公司规定的其他条件。<br>挂牌公司完成发行融资的时间，以定向发行普通<br>股、优先股或可转债的挂牌交易日或挂牌转让日为<br>准 |\n| 动进入<br>创新层<br>的时间<br>不同，<br>挂牌公<br>司应在<br>满足前<br>述财务<br>类指标<br>的同<br>时，应<br>同时满<br>足的其<br>他条件 | 2、以每年 8 月的最后一个交易日为进<br>层启动日的挂牌公司，应同时满足被中国证监会及其派出机构采取行政处罚；或因证<br>券市场违法违规行为受到全国股转公司等自律监管<br>机构公开谴责；<br>（4）挂牌公司或其控股股东、实际控制人、董监高<br>因涉嫌犯罪正被司法机关立案侦查或涉嫌违法违规<br>正被中国证监会及其派出机构立案调查，尚未有明<br>确结论意见；<br>（5）挂牌公司或其控股股东、实际控制人被列入失<br>信被执行人名单且情形尚未消除；<br>（6）最近 2 年财务会计报告被会计师事务所出具非<br>标准审计意见的审计报告；仅根据本办法“收入类<br>条件”规定条件进入创新层的，最近 3 年财务会计<br>报告被会计师事务所出具非标准审计意见的审计报<br>告； | 在满足前述（1）至（4）条的基础上，以每年 8 月<br>的最后一个交易日为进层启动日的挂牌公司需再同<br>时满足如下两条：<br>（5）当年所披露中期报告的财务会计报告应当经符<br>合《证券法》规定的会计师事务所审计，审计意见<br>应当为标准无保留意见；<br>（6）中期报告载明的营业收入和净利润均不低于上<br>年同期水平。 | 在满足前述（1）至（4）条的基础上，以每年 8 月<br>的最后一个交易日为进层启动日的挂牌公司需再同<br>时满足如下两条：<br>（5）当年所披露中期报告的财务会计报告应当经符<br>合《证券法》规定的会计师事务所审计，审计意见<br>应当为标准无保留意见；<br>（6）中期报告载明的营业收入和净利润均不低于上<br>年同期水平。 | 在满足前述（1）至（4）条的基础上，以每年 8 月<br>的最后一个交易日为进层启动日的挂牌公司需再同<br>时满足如下两条：<br>（5）当年所披露中期报告的财务会计报告应当经符<br>合《证券法》规定的会计师事务所审计，审计意见<br>应当为标准无保留意见；<br>（6）中期报告载明的营业收入和净利润均不低于上<br>年同期水平。 |\n| 申请进入创新层不得存在的情形（负面清单） | 申请进入创新层不得存在的情形（负面清单） | 申请进入创新层不得存在的情形（负面清单） | 挂牌公司或其他相关主体在截至进层启动日的 12 个<br>月内或进层实施期间出现下列情形之一的，挂牌公<br>司不得进入创新层：<br>（1）挂牌公司或其控股股东、实际控制人因贪污、<br>贿赂、侵占财产、挪用财产或者破坏社会主义市场<br>经济秩序的行为被司法机关作出有罪判决，或刑事<br>处罚未执行完毕；<br>（2）挂牌公司或其控股股东、实际控制人因欺诈发<br>行、重大信息披露违法或者其他涉及（五个安全）<br>国家安全、公共安全、生态安全、生产安全、公众<br>健康安全等领域的重大违法行为被处以罚款等处罚<br>且情节严重，或者导致严重环境污染、重大人员伤<br>亡、社会影响恶劣等情形；<br>（3）挂牌公司或其控股股东、实际控制人、董监高 | 挂牌公司或其他相关主体在截至进层启动日的 12 个<br>月内或进层实施期间出现下列情形之一的，挂牌公<br>司不得进入创新层：<br>（1）挂牌公司或其控股股东、实际控制人因贪污、<br>贿赂、侵占财产、挪用财产或者破坏社会主义市场<br>经济秩序的行为被司法机关作出有罪判决，或刑事<br>处罚未执行完毕；<br>（2）挂牌公司或其控股股东、实际控制人因欺诈发<br>行、重大信息披露违法或者其他涉及（五个安全）<br>国家安全、公共安全、生态安全、生产安全、公众<br>健康安全等领域的重大违法行为被处以罚款等处罚<br>且情节严重，或者导致严重环境污染、重大人员伤<br>亡、社会影响恶劣等情形；<br>（3）挂牌公司或其控股股东、实际控制人、董监高 |\n| 申请进入创新层不得存在的情形（负面清单） | （7）未按照全国股转<br>公司规定在每个会计年<br>度结束之日起 4 个月内<br>编制并披露年度报告，<br>或者未在每个会计年度<br>的上半年结束之日起 2<br>个月内编制并披露中期<br>报告，因不可抗力等特<br>殊原因导致未按期披露<br>的除外； | - | - | - |\n| 申请进入创新层不得存在的情形（负面清单） | （8）中国证监会和全国股转公司规定的其他情形。 | （8）中国证监会和全国股转公司规定的其他情形。 | （8）中国证监会和全国股转公司规定的其他情形。 | （8）中国证监会和全国股转公司规定的其他情形。 |\n| 应当调整至基础层的情形 | 第十四条 创新层挂牌公司出现下列情形之一的，<br>全国股转公司将其调整至基础层：<br>（1）最近两年净利润均为负值，且营业收入均低于<br>5000 万元，或者最近三年净利润均为负值，且最近<br>两年营业收入持续下降；<br>但是有例外：仅根据研发类财务指标或交易类财务<br>指标进入创新层的挂牌公司，不适用第（1）项的规<br>定。<br>（2）最近一年期末净资产为负值；<br>（3）最近一年财务会计报告被会计师事务所出具否 | 第十四条 创新层挂牌公司出现下列情形之一的，<br>全国股转公司将其调整至基础层：<br>（1）最近两年净利润均为负值，且营业收入均低于<br>5000 万元，或者最近三年净利润均为负值，且最近<br>两年营业收入持续下降；<br>但是有例外：仅根据研发类财务指标或交易类财务<br>指标进入创新层的挂牌公司，不适用第（1）项的规<br>定。<br>（2）最近一年期末净资产为负值；<br>（3）最近一年财务会计报告被会计师事务所出具否 | 第十四条 创新层挂牌公司出现下列情形之一的，<br>全国股转公司将其调整至基础层：<br>（1）最近两年净利润均为负值，且营业收入均低于<br>5000 万元，或者最近三年净利润均为负值，且最近<br>两年营业收入持续下降；<br>但是有例外：仅根据研发类财务指标或交易类财务<br>指标进入创新层的挂牌公司，不适用第（1）项的规<br>定。<br>（2）最近一年期末净资产为负值；<br>（3）最近一年财务会计报告被会计师事务所出具否 | 第十四条 创新层挂牌公司出现下列情形之一的，<br>全国股转公司将其调整至基础层：<br>（1）最近两年净利润均为负值，且营业收入均低于<br>5000 万元，或者最近三年净利润均为负值，且最近<br>两年营业收入持续下降；<br>但是有例外：仅根据研发类财务指标或交易类财务<br>指标进入创新层的挂牌公司，不适用第（1）项的规<br>定。<br>（2）最近一年期末净资产为负值；<br>（3）最近一年财务会计报告被会计师事务所出具否 |\n| 指标 | 挂牌后进入创新层 | 挂牌同时进入创新层 | 挂牌同时进入创新层 | 挂牌同时进入创新层 |\n|  | 定意见或无法表示意见的审计报告，或者最近一年<br>财务会计报告被会计师事务所出具保留意见的审计<br>报告且净利润为负值；<br>（4）半数以上董事无法保证年度报告或者中期报告<br>内容的真实性、准确性、完整性或者提出异议；<br>（5）因更正年度报告导致进层时不符合创新层进层<br>条件，或者出现前述第（1）至（4）项规定情形；<br>（6）不符合创新层进层条件，但依据虚假材料进入<br>的；<br>（7）未按照全国股转公司规定在每个会计年度结束<br>之日起 4 个月内编制并披露年度报告，或者未在每<br>个会计年度的上半年结束之日起 2 个月内编制并披<br>露中期报告，因不可抗力等特殊原因导致未按期披<br>露的除外；<br>（8）进入创新层后，最近 24 个月内因不同事项受<br>到中国证监会及其派出机构行政处罚或全国股转公<br>司公开谴责的次数累计达到 2 次，或者因资金占<br>用、违规对外担保受到中国证监会及其派出机构行<br>政处罚或全国股转公司公开谴责，或者受到刑事处<br>罚；<br>（9）连续 60 个交易日，股票每日收盘价均低于每<br>股面值；<br>（10）仅根据研发类财务指标和交易类财务指标进<br>入创新层的挂牌公司，连续 60 个交易日，股票交易<br>市值均低于 1 亿元的；<br>【注释】有适用情形：仅根据研发类财务指标和交<br>易类财务指标<br>（11）中国证监会和全国股转公司规定的其他情形。<br>本条第（9）项和第（10）项规定的连续 60 个交易<br>日，不包括挂牌公司股票停牌日。 | 定意见或无法表示意见的审计报告，或者最近一年<br>财务会计报告被会计师事务所出具保留意见的审计<br>报告且净利润为负值；<br>（4）半数以上董事无法保证年度报告或者中期报告<br>内容的真实性、准确性、完整性或者提出异议；<br>（5）因更正年度报告导致进层时不符合创新层进层<br>条件，或者出现前述第（1）至（4）项规定情形；<br>（6）不符合创新层进层条件，但依据虚假材料进入<br>的；<br>（7）未按照全国股转公司规定在每个会计年度结束<br>之日起 4 个月内编制并披露年度报告，或者未在每<br>个会计年度的上半年结束之日起 2 个月内编制并披<br>露中期报告，因不可抗力等特殊原因导致未按期披<br>露的除外；<br>（8）进入创新层后，最近 24 个月内因不同事项受<br>到中国证监会及其派出机构行政处罚或全国股转公<br>司公开谴责的次数累计达到 2 次，或者因资金占<br>用、违规对外担保受到中国证监会及其派出机构行<br>政处罚或全国股转公司公开谴责，或者受到刑事处<br>罚；<br>（9）连续 60 个交易日，股票每日收盘价均低于每<br>股面值；<br>（10）仅根据研发类财务指标和交易类财务指标进<br>入创新层的挂牌公司，连续 60 个交易日，股票交易<br>市值均低于 1 亿元的；<br>【注释】有适用情形：仅根据研发类财务指标和交<br>易类财务指标<br>（11）中国证监会和全国股转公司规定的其他情形。<br>本条第（9）项和第（10）项规定的连续 60 个交易<br>日，不包括挂牌公司股票停牌日。 | 定意见或无法表示意见的审计报告，或者最近一年<br>财务会计报告被会计师事务所出具保留意见的审计<br>报告且净利润为负值；<br>（4）半数以上董事无法保证年度报告或者中期报告<br>内容的真实性、准确性、完整性或者提出异议；<br>（5）因更正年度报告导致进层时不符合创新层进层<br>条件，或者出现前述第（1）至（4）项规定情形；<br>（6）不符合创新层进层条件，但依据虚假材料进入<br>的；<br>（7）未按照全国股转公司规定在每个会计年度结束<br>之日起 4 个月内编制并披露年度报告，或者未在每<br>个会计年度的上半年结束之日起 2 个月内编制并披<br>露中期报告，因不可抗力等特殊原因导致未按期披<br>露的除外；<br>（8）进入创新层后，最近 24 个月内因不同事项受<br>到中国证监会及其派出机构行政处罚或全国股转公<br>司公开谴责的次数累计达到 2 次，或者因资金占<br>用、违规对外担保受到中国证监会及其派出机构行<br>政处罚或全国股转公司公开谴责，或者受到刑事处<br>罚；<br>（9）连续 60 个交易日，股票每日收盘价均低于每<br>股面值；<br>（10）仅根据研发类财务指标和交易类财务指标进<br>入创新层的挂牌公司，连续 60 个交易日，股票交易<br>市值均低于 1 亿元的；<br>【注释】有适用情形：仅根据研发类财务指标和交<br>易类财务指标<br>（11）中国证监会和全国股转公司规定的其他情形。<br>本条第（9）项和第（10）项规定的连续 60 个交易<br>日，不包括挂牌公司股票停牌日。 | 定意见或无法表示意见的审计报告，或者最近一年<br>财务会计报告被会计师事务所出具保留意见的审计<br>报告且净利润为负值；<br>（4）半数以上董事无法保证年度报告或者中期报告<br>内容的真实性、准确性、完整性或者提出异议；<br>（5）因更正年度报告导致进层时不符合创新层进层<br>条件，或者出现前述第（1）至（4）项规定情形；<br>（6）不符合创新层进层条件，但依据虚假材料进入<br>的；<br>（7）未按照全国股转公司规定在每个会计年度结束<br>之日起 4 个月内编制并披露年度报告，或者未在每<br>个会计年度的上半年结束之日起 2 个月内编制并披<br>露中期报告，因不可抗力等特殊原因导致未按期披<br>露的除外；<br>（8）进入创新层后，最近 24 个月内因不同事项受<br>到中国证监会及其派出机构行政处罚或全国股转公<br>司公开谴责的次数累计达到 2 次，或者因资金占<br>用、违规对外担保受到中国证监会及其派出机构行<br>政处罚或全国股转公司公开谴责，或者受到刑事处<br>罚；<br>（9）连续 60 个交易日，股票每日收盘价均低于每<br>股面值；<br>（10）仅根据研发类财务指标和交易类财务指标进<br>入创新层的挂牌公司，连续 60 个交易日，股票交易<br>市值均低于 1 亿元的；<br>【注释】有适用情形：仅根据研发类财务指标和交<br>易类财务指标<br>（11）中国证监会和全国股转公司规定的其他情形。<br>本条第（9）项和第（10）项规定的连续 60 个交易<br>日，不包括挂牌公司股票停牌日。 |\n\n（四）创新层的进层和降层调整程序\n| 进层程序 | 第十五条 全国股转公司自进层启动日起开展进层实施工作。基础层挂牌公司披露最近<br>一个会计年度的财务报告后，符合创新层进层条件的，通过主办券商提交进入创新层的<br>材料。<br>第十六条 主办券商为挂牌公司提交进入创新层的材料前，应当核查其是否符合本办法“创新层的进层条件”的规定。<br>仅根据本办法“研发类条件”进入创新层的挂牌公司，应当披露符合相关条件的公告和<br>会计师事务所的专项意见，充分说明研发费用归集范围及相关会计处理的合理性。<br>第十七条 挂牌公司存在资金占用、违规对外担保或者权益被控股股东、实际控制人严<br>重损害等情形的，主办券商应当在相关情形已完成整改、消除影响后，为其提交进入创<br>新层的材料。<br>第十八条 全国股转公司要求挂牌公司及其董监高、股东、实际控制人对有关事项作出<br>解释、说明、更正和补充，要求主办券商、会计师事务所、律师事务所、其他证券服务<br>机构进行核查的，在有明确结论意见前，暂不将其调入创新层。<br>第十九条 挂牌公司正式进入创新层前，全国股转公司在全国股转系统网站公示拟进层<br>的公司名单。挂牌公司在名单公示后的 2 个交易日内，可以事实认定有误为由申请异<br>议。全国股转公司履行相应程序后，作出进层决定并公告。<br>挂牌公司进入创新层按规定应当由全国股转系统挂牌委员会审议的，全国股转公司结合<br>挂牌委审议意见，作出进层决定。<br>挂牌公司对进层决定存在异议的，可以自决定公告之日起 5 个交易日内申请复核。复核<br>期间，全国股转公司作出的进层决定不停止执行。 |\n| --- | --- |\n| 降层程序 | 第二十条 创新层挂牌公司出现“应当调整至基础层的情形”之一的，全国股转公司自<br>该情形认定之日起 5 个交易日内启动降层调整工作。全国股转公司履行相应程序后，作<br>创新层挂牌公司调整至基础层按规定应当由挂牌委员会审议的，全国股转公司结合挂牌<br>委员会审议意见，作出降层调整决定。<br>挂牌公司对降层调整决定存在异议的，可以自决定公告之日起 5 个交易日内申请复核。<br>复核期间，全国股转公司作出的降层调整决定暂不执行。<br>第二十一条 创新层挂牌公司出现“应当调整至基础层的情形”第（1）项至第（5）<br>项、第（9）项至第（11）项规定的情形被调整至基础层的，自调整至基础层之日起 12<br>个月内，不得再次进入创新层。<br>创新层挂牌公司因更正年度报告导致其出现“应当调整至基础层的情形”第（5）条规定<br>情形被调整至基础层，且因信息披露文件存在虚假记载受到中国证监会及其派出机构行<br>政处罚或全国股转公司公开谴责的，或者因出现“应当调整至基础层的情形”第（6）项<br>至第（8）项规定情形被调整至基础层的，自调整至基础层之日起 24 个月内，不得再次<br>进入创新层。<br>第二十二条 挂牌公司出现股票强制终止挂牌情形的，全国股转公司在其股票终止挂牌<br>前，不对其进行层级调整。 |\n",
        "block_range": [
            88,
            108
        ],
        "sub_block": {
            "title": "二、全国股转系统：分层管理办法（2022 年 3 月修订）",
            "mid_data": [
                {}
            ],
            "sub_block_1": [
                {
                    "paragraph": "（一）修订说明\n| 主要修订内容 | 1、优化进层条件：<br>（1）适当降低净利润条件中的净资产收益率要求；<br>（2）适当提高营业收入条件中的收入金额，降低增速要求；<br>（3）增设研发类条件，并匹配适当的融资金额和市值要求；<br>（4）调整市值进层条件指标。<br>2、优化进层非财务条件：<br>（1）是取消合格投资者人数的要求；<br>（2）新增将可转换公司债券发行金额纳入累计发行融资；<br>（3）加强进层公司质量控制。压实中介机构责任，明确进层前全国股转公司可以要求挂<br>牌公司自查和主办券商核查，并对违反有关规定的采取自律监管措施；强调依据研发条<br>件进层的公司，其审计机构应当就研发费用归集范围及相关会计处理的合理性发表专项<br>意见。从严公司治理要求，存在资金占用、违规对外担保等情形的公司，应当在完成整<br>改、消除影响后，方可进入创新层。<br>（1）优化进层时间安排，调入时间改为每年 6 次，其中上半年 5 次；下半年一次，下半<br>年进层条件：仅对当年中期报告经审计且为标准无保留意见，同时营业收入、净利润同<br>比均未下滑公司适用；<br>（2）统一降层流程，对于出现降层情形的公司，均在认定后 5 个交易日内启动流程。<br>5、适配改革后市场结构<br>按照深化新三板改革相关安排，精选层各项制度总体平移至北交所，本次修订删除了<br>《分层管理办法》中“精选层”的相关规定，适用范围相应调整为新三板基础层、创新<br>层。 |\n| --- | --- |\n"
                }
            ],
            "sub_block_2": [
                {
                    "paragraph": "（二）总则\n| 进层启动时间 | 第五条 全国股转公司每年设置 6 次创新层进层实施安排。进层启动日分别为每年 1<br>月、2 月、3 月、4 月、5 月和 8 月的最后一个交易日。<br>第六条 全国股转公司在各市场层级实行差异化的投资者适当性标准、股票交易方式、<br>发行融资制度，以及不同的公司治理和信息披露等监督管理要求。全国股转公司针对各市场层级分别揭示证券交易行情、展示信息披露文件，为各市场层<br>级挂牌公司提供差异化服务。 |\n| --- | --- |\n"
                }
            ],
            "sub_block_3": [
                {
                    "paragraph": "（三）创新层的进层条件和降层调整情形\n| 指标 | 指标 | 指标 | 挂牌后进入创新层 | 挂牌同时进入创新层 |\n| --- | --- | --- | --- | --- |\n| 应当满<br>足的财<br>务条件<br>之一<br>（4 选<br>1） | 1、净利<br>润类条<br>件 | 最近两年净利润 | 均不少于 1000 万元，而不是平均。 | 均不少于 1000 万元，而不是平均。 |\n| 应当满<br>足的财<br>务条件<br>之一<br>（4 选<br>1） | 1、净利<br>润类条<br>件 | 最近两年加权平均净资产收<br>益率 | 平均不低于 6% | 平均不低于 6% |\n| 应当满<br>足的财<br>务条件<br>之一<br>（4 选<br>1） | 1、净利<br>润类条<br>件 | 进层启动日的股本总额 | 不少于 2000 万元 | 不少于 2000 万元 |\n| 应当满<br>足的财<br>务条件<br>之一<br>（4 选<br>1） | 2、收入<br>类条件 | 最近两年营业收入 | 持续增长，平均不少于 8000 万元 | 持续增长，平均不少于 8000 万元 |\n| 应当满<br>足的财<br>务条件<br>之一<br>（4 选<br>1） | 2、收入<br>类条件 | 最近两年营业收入年均复合<br>增长率 | 不低于 30% | 不低于 30% |\n| 应当满<br>足的财<br>务条件<br>之一<br>（4 选<br>1） | 2、收入<br>类条件 | 进层启动日的股本总额 | 不少于 2000 万元 | 不少于 2000 万元 |\n| 应当满<br>足的财<br>务条件<br>之一<br>（4 选<br>1） | 3、研发<br>类条件 | 最近两年研发投入 |  |  |\n| 应当满<br>足的财<br>务条件<br>之一<br>（4 选<br>1） | 3、研发<br>类条件 | 截至进层启动日的 24 个月 | 不少于 4000 万元（不<br>含以非现金资产认购的<br>部分） | 完成挂牌同时定向发行普<br>通股后，融资金额不少于<br>4000 万元（不含以非现金<br>资产认购的部分） |\n| 应当满<br>足的财<br>务条件<br>之一<br>（4 选<br>1） | 3、研发<br>类条件 | 最近两年每次发行完成后以<br>该次发行价格计算的股票市 | 均不少于 3 亿元，而不是平均 | 均不少于 3 亿元，而不是平均 |\n| 应当满<br>足的财<br>务条件<br>之一<br>（4 选<br>1） | 4、交易<br>类条件 | 截至进层启动日的 120 个交<br>易日内，最近有成交的 60<br>个交易日的平均股票市值 | 不少于 3 亿元 | 在挂牌时即采取做市交易<br>方式，完成挂牌同时定向<br>发行普通股后，公司股票<br>市值不少于 3 亿元，股本<br>总额不少于 5000 万元，做<br>市商家数不少于 4 家，且<br>做市商做市库存股均通过<br>本次定向发行取得。 |\n| 应当满<br>足的财<br>务条件<br>之一<br>（4 选<br>1） | 4、交易<br>类条件 | 采取做市交易方式的，截至<br>进层启动日做市商家数 | 不少于 4 家 | 在挂牌时即采取做市交易<br>方式，完成挂牌同时定向<br>发行普通股后，公司股票<br>市值不少于 3 亿元，股本<br>总额不少于 5000 万元，做<br>市商家数不少于 4 家，且<br>做市商做市库存股均通过<br>本次定向发行取得。 |\n| 应当满<br>足的财<br>务条件<br>之一<br>（4 选<br>1） | 4、交易<br>类条件 | 采取集合竞价交易方式的，<br>前述 60 个交易日通过集合<br>竞价交易方式实现的股票累<br>计成交量 | 不少于 100 万股 | 在挂牌时即采取做市交易<br>方式，完成挂牌同时定向<br>发行普通股后，公司股票<br>市值不少于 3 亿元，股本<br>总额不少于 5000 万元，做<br>市商家数不少于 4 家，且<br>做市商做市库存股均通过<br>本次定向发行取得。 |\n| 应当满<br>足的财<br>务条件<br>之一<br>（4 选<br>1） | 4、交易<br>类条件 | 截至进层启动日的股本总额 | 不少于 5000 万元 | 在挂牌时即采取做市交易<br>方式，完成挂牌同时定向<br>发行普通股后，公司股票<br>市值不少于 3 亿元，股本<br>总额不少于 5000 万元，做<br>市商家数不少于 4 家，且<br>做市商做市库存股均通过<br>本次定向发行取得。 |\n| 根据启 | 1、挂牌后 1-5 月最后一个交易日为进层 | 1、挂牌后 1-5 月最后一个交易日为进层 | （1）挂牌同时或挂牌后已完成定向发行普通股、优 | （1）挂牌同时或挂牌后已完成定向发行普通股、优 |\n| 动进入<br>创新层<br>的时间<br>不同，<br>挂牌公<br>司应在<br>满足前<br>述财务<br>类指标<br>的同<br>时，应<br>同时满<br>足的其<br>他条件 | 启动日的挂牌公司，应同时满足的条件 | 先股或可转债，且截至进层启动日完成的发行融资<br>金额累计不少于 1000 万元（不含以非现金资产认购<br>的部分）；<br>（2）最近一年期末净资产不为负值；<br>（3）公司治理健全，截至进层启动日，已制定并披<br>露经董事会审议通过的股东大会、董事会和监事会<br>制度、对外投资管理制度、对外担保管理制度、关<br>联交易管理制度、投资者关系管理制度、利润分配<br>管理制度和承诺管理制度，已设董事会秘书作为信<br>息披露事务负责人并公开披露；<br>（4）中国证监会和全国股转公司规定的其他条件。<br>挂牌公司完成发行融资的时间，以定向发行普通<br>股、优先股或可转债的挂牌交易日或挂牌转让日为<br>准 | 先股或可转债，且截至进层启动日完成的发行融资<br>金额累计不少于 1000 万元（不含以非现金资产认购<br>的部分）；<br>（2）最近一年期末净资产不为负值；<br>（3）公司治理健全，截至进层启动日，已制定并披<br>露经董事会审议通过的股东大会、董事会和监事会<br>制度、对外投资管理制度、对外担保管理制度、关<br>联交易管理制度、投资者关系管理制度、利润分配<br>管理制度和承诺管理制度，已设董事会秘书作为信<br>息披露事务负责人并公开披露；<br>（4）中国证监会和全国股转公司规定的其他条件。<br>挂牌公司完成发行融资的时间，以定向发行普通<br>股、优先股或可转债的挂牌交易日或挂牌转让日为<br>准 | 先股或可转债，且截至进层启动日完成的发行融资<br>金额累计不少于 1000 万元（不含以非现金资产认购<br>的部分）；<br>（2）最近一年期末净资产不为负值；<br>（3）公司治理健全，截至进层启动日，已制定并披<br>露经董事会审议通过的股东大会、董事会和监事会<br>制度、对外投资管理制度、对外担保管理制度、关<br>联交易管理制度、投资者关系管理制度、利润分配<br>管理制度和承诺管理制度，已设董事会秘书作为信<br>息披露事务负责人并公开披露；<br>（4）中国证监会和全国股转公司规定的其他条件。<br>挂牌公司完成发行融资的时间，以定向发行普通<br>股、优先股或可转债的挂牌交易日或挂牌转让日为<br>准 |\n| 动进入<br>创新层<br>的时间<br>不同，<br>挂牌公<br>司应在<br>满足前<br>述财务<br>类指标<br>的同<br>时，应<br>同时满<br>足的其<br>他条件 | 2、以每年 8 月的最后一个交易日为进<br>层启动日的挂牌公司，应同时满足被中国证监会及其派出机构采取行政处罚；或因证<br>券市场违法违规行为受到全国股转公司等自律监管<br>机构公开谴责；<br>（4）挂牌公司或其控股股东、实际控制人、董监高<br>因涉嫌犯罪正被司法机关立案侦查或涉嫌违法违规<br>正被中国证监会及其派出机构立案调查，尚未有明<br>确结论意见；<br>（5）挂牌公司或其控股股东、实际控制人被列入失<br>信被执行人名单且情形尚未消除；<br>（6）最近 2 年财务会计报告被会计师事务所出具非<br>标准审计意见的审计报告；仅根据本办法“收入类<br>条件”规定条件进入创新层的，最近 3 年财务会计<br>报告被会计师事务所出具非标准审计意见的审计报<br>告； | 在满足前述（1）至（4）条的基础上，以每年 8 月<br>的最后一个交易日为进层启动日的挂牌公司需再同<br>时满足如下两条：<br>（5）当年所披露中期报告的财务会计报告应当经符<br>合《证券法》规定的会计师事务所审计，审计意见<br>应当为标准无保留意见；<br>（6）中期报告载明的营业收入和净利润均不低于上<br>年同期水平。 | 在满足前述（1）至（4）条的基础上，以每年 8 月<br>的最后一个交易日为进层启动日的挂牌公司需再同<br>时满足如下两条：<br>（5）当年所披露中期报告的财务会计报告应当经符<br>合《证券法》规定的会计师事务所审计，审计意见<br>应当为标准无保留意见；<br>（6）中期报告载明的营业收入和净利润均不低于上<br>年同期水平。 | 在满足前述（1）至（4）条的基础上，以每年 8 月<br>的最后一个交易日为进层启动日的挂牌公司需再同<br>时满足如下两条：<br>（5）当年所披露中期报告的财务会计报告应当经符<br>合《证券法》规定的会计师事务所审计，审计意见<br>应当为标准无保留意见；<br>（6）中期报告载明的营业收入和净利润均不低于上<br>年同期水平。 |\n| 申请进入创新层不得存在的情形（负面清单） | 申请进入创新层不得存在的情形（负面清单） | 申请进入创新层不得存在的情形（负面清单） | 挂牌公司或其他相关主体在截至进层启动日的 12 个<br>月内或进层实施期间出现下列情形之一的，挂牌公<br>司不得进入创新层：<br>（1）挂牌公司或其控股股东、实际控制人因贪污、<br>贿赂、侵占财产、挪用财产或者破坏社会主义市场<br>经济秩序的行为被司法机关作出有罪判决，或刑事<br>处罚未执行完毕；<br>（2）挂牌公司或其控股股东、实际控制人因欺诈发<br>行、重大信息披露违法或者其他涉及（五个安全）<br>国家安全、公共安全、生态安全、生产安全、公众<br>健康安全等领域的重大违法行为被处以罚款等处罚<br>且情节严重，或者导致严重环境污染、重大人员伤<br>亡、社会影响恶劣等情形；<br>（3）挂牌公司或其控股股东、实际控制人、董监高 | 挂牌公司或其他相关主体在截至进层启动日的 12 个<br>月内或进层实施期间出现下列情形之一的，挂牌公<br>司不得进入创新层：<br>（1）挂牌公司或其控股股东、实际控制人因贪污、<br>贿赂、侵占财产、挪用财产或者破坏社会主义市场<br>经济秩序的行为被司法机关作出有罪判决，或刑事<br>处罚未执行完毕；<br>（2）挂牌公司或其控股股东、实际控制人因欺诈发<br>行、重大信息披露违法或者其他涉及（五个安全）<br>国家安全、公共安全、生态安全、生产安全、公众<br>健康安全等领域的重大违法行为被处以罚款等处罚<br>且情节严重，或者导致严重环境污染、重大人员伤<br>亡、社会影响恶劣等情形；<br>（3）挂牌公司或其控股股东、实际控制人、董监高 |\n| 申请进入创新层不得存在的情形（负面清单） | （7）未按照全国股转<br>公司规定在每个会计年<br>度结束之日起 4 个月内<br>编制并披露年度报告，<br>或者未在每个会计年度<br>的上半年结束之日起 2<br>个月内编制并披露中期<br>报告，因不可抗力等特<br>殊原因导致未按期披露<br>的除外； | - | - | - |\n| 申请进入创新层不得存在的情形（负面清单） | （8）中国证监会和全国股转公司规定的其他情形。 | （8）中国证监会和全国股转公司规定的其他情形。 | （8）中国证监会和全国股转公司规定的其他情形。 | （8）中国证监会和全国股转公司规定的其他情形。 |\n| 应当调整至基础层的情形 | 第十四条 创新层挂牌公司出现下列情形之一的，<br>全国股转公司将其调整至基础层：<br>（1）最近两年净利润均为负值，且营业收入均低于<br>5000 万元，或者最近三年净利润均为负值，且最近<br>两年营业收入持续下降；<br>但是有例外：仅根据研发类财务指标或交易类财务<br>指标进入创新层的挂牌公司，不适用第（1）项的规<br>定。<br>（2）最近一年期末净资产为负值；<br>（3）最近一年财务会计报告被会计师事务所出具否 | 第十四条 创新层挂牌公司出现下列情形之一的，<br>全国股转公司将其调整至基础层：<br>（1）最近两年净利润均为负值，且营业收入均低于<br>5000 万元，或者最近三年净利润均为负值，且最近<br>两年营业收入持续下降；<br>但是有例外：仅根据研发类财务指标或交易类财务<br>指标进入创新层的挂牌公司，不适用第（1）项的规<br>定。<br>（2）最近一年期末净资产为负值；<br>（3）最近一年财务会计报告被会计师事务所出具否 | 第十四条 创新层挂牌公司出现下列情形之一的，<br>全国股转公司将其调整至基础层：<br>（1）最近两年净利润均为负值，且营业收入均低于<br>5000 万元，或者最近三年净利润均为负值，且最近<br>两年营业收入持续下降；<br>但是有例外：仅根据研发类财务指标或交易类财务<br>指标进入创新层的挂牌公司，不适用第（1）项的规<br>定。<br>（2）最近一年期末净资产为负值；<br>（3）最近一年财务会计报告被会计师事务所出具否 | 第十四条 创新层挂牌公司出现下列情形之一的，<br>全国股转公司将其调整至基础层：<br>（1）最近两年净利润均为负值，且营业收入均低于<br>5000 万元，或者最近三年净利润均为负值，且最近<br>两年营业收入持续下降；<br>但是有例外：仅根据研发类财务指标或交易类财务<br>指标进入创新层的挂牌公司，不适用第（1）项的规<br>定。<br>（2）最近一年期末净资产为负值；<br>（3）最近一年财务会计报告被会计师事务所出具否 |\n| 指标 | 挂牌后进入创新层 | 挂牌同时进入创新层 | 挂牌同时进入创新层 | 挂牌同时进入创新层 |\n|  | 定意见或无法表示意见的审计报告，或者最近一年<br>财务会计报告被会计师事务所出具保留意见的审计<br>报告且净利润为负值；<br>（4）半数以上董事无法保证年度报告或者中期报告<br>内容的真实性、准确性、完整性或者提出异议；<br>（5）因更正年度报告导致进层时不符合创新层进层<br>条件，或者出现前述第（1）至（4）项规定情形；<br>（6）不符合创新层进层条件，但依据虚假材料进入<br>的；<br>（7）未按照全国股转公司规定在每个会计年度结束<br>之日起 4 个月内编制并披露年度报告，或者未在每<br>个会计年度的上半年结束之日起 2 个月内编制并披<br>露中期报告，因不可抗力等特殊原因导致未按期披<br>露的除外；<br>（8）进入创新层后，最近 24 个月内因不同事项受<br>到中国证监会及其派出机构行政处罚或全国股转公<br>司公开谴责的次数累计达到 2 次，或者因资金占<br>用、违规对外担保受到中国证监会及其派出机构行<br>政处罚或全国股转公司公开谴责，或者受到刑事处<br>罚；<br>（9）连续 60 个交易日，股票每日收盘价均低于每<br>股面值；<br>（10）仅根据研发类财务指标和交易类财务指标进<br>入创新层的挂牌公司，连续 60 个交易日，股票交易<br>市值均低于 1 亿元的；<br>【注释】有适用情形：仅根据研发类财务指标和交<br>易类财务指标<br>（11）中国证监会和全国股转公司规定的其他情形。<br>本条第（9）项和第（10）项规定的连续 60 个交易<br>日，不包括挂牌公司股票停牌日。 | 定意见或无法表示意见的审计报告，或者最近一年<br>财务会计报告被会计师事务所出具保留意见的审计<br>报告且净利润为负值；<br>（4）半数以上董事无法保证年度报告或者中期报告<br>内容的真实性、准确性、完整性或者提出异议；<br>（5）因更正年度报告导致进层时不符合创新层进层<br>条件，或者出现前述第（1）至（4）项规定情形；<br>（6）不符合创新层进层条件，但依据虚假材料进入<br>的；<br>（7）未按照全国股转公司规定在每个会计年度结束<br>之日起 4 个月内编制并披露年度报告，或者未在每<br>个会计年度的上半年结束之日起 2 个月内编制并披<br>露中期报告，因不可抗力等特殊原因导致未按期披<br>露的除外；<br>（8）进入创新层后，最近 24 个月内因不同事项受<br>到中国证监会及其派出机构行政处罚或全国股转公<br>司公开谴责的次数累计达到 2 次，或者因资金占<br>用、违规对外担保受到中国证监会及其派出机构行<br>政处罚或全国股转公司公开谴责，或者受到刑事处<br>罚；<br>（9）连续 60 个交易日，股票每日收盘价均低于每<br>股面值；<br>（10）仅根据研发类财务指标和交易类财务指标进<br>入创新层的挂牌公司，连续 60 个交易日，股票交易<br>市值均低于 1 亿元的；<br>【注释】有适用情形：仅根据研发类财务指标和交<br>易类财务指标<br>（11）中国证监会和全国股转公司规定的其他情形。<br>本条第（9）项和第（10）项规定的连续 60 个交易<br>日，不包括挂牌公司股票停牌日。 | 定意见或无法表示意见的审计报告，或者最近一年<br>财务会计报告被会计师事务所出具保留意见的审计<br>报告且净利润为负值；<br>（4）半数以上董事无法保证年度报告或者中期报告<br>内容的真实性、准确性、完整性或者提出异议；<br>（5）因更正年度报告导致进层时不符合创新层进层<br>条件，或者出现前述第（1）至（4）项规定情形；<br>（6）不符合创新层进层条件，但依据虚假材料进入<br>的；<br>（7）未按照全国股转公司规定在每个会计年度结束<br>之日起 4 个月内编制并披露年度报告，或者未在每<br>个会计年度的上半年结束之日起 2 个月内编制并披<br>露中期报告，因不可抗力等特殊原因导致未按期披<br>露的除外；<br>（8）进入创新层后，最近 24 个月内因不同事项受<br>到中国证监会及其派出机构行政处罚或全国股转公<br>司公开谴责的次数累计达到 2 次，或者因资金占<br>用、违规对外担保受到中国证监会及其派出机构行<br>政处罚或全国股转公司公开谴责，或者受到刑事处<br>罚；<br>（9）连续 60 个交易日，股票每日收盘价均低于每<br>股面值；<br>（10）仅根据研发类财务指标和交易类财务指标进<br>入创新层的挂牌公司，连续 60 个交易日，股票交易<br>市值均低于 1 亿元的；<br>【注释】有适用情形：仅根据研发类财务指标和交<br>易类财务指标<br>（11）中国证监会和全国股转公司规定的其他情形。<br>本条第（9）项和第（10）项规定的连续 60 个交易<br>日，不包括挂牌公司股票停牌日。 | 定意见或无法表示意见的审计报告，或者最近一年<br>财务会计报告被会计师事务所出具保留意见的审计<br>报告且净利润为负值；<br>（4）半数以上董事无法保证年度报告或者中期报告<br>内容的真实性、准确性、完整性或者提出异议；<br>（5）因更正年度报告导致进层时不符合创新层进层<br>条件，或者出现前述第（1）至（4）项规定情形；<br>（6）不符合创新层进层条件，但依据虚假材料进入<br>的；<br>（7）未按照全国股转公司规定在每个会计年度结束<br>之日起 4 个月内编制并披露年度报告，或者未在每<br>个会计年度的上半年结束之日起 2 个月内编制并披<br>露中期报告，因不可抗力等特殊原因导致未按期披<br>露的除外；<br>（8）进入创新层后，最近 24 个月内因不同事项受<br>到中国证监会及其派出机构行政处罚或全国股转公<br>司公开谴责的次数累计达到 2 次，或者因资金占<br>用、违规对外担保受到中国证监会及其派出机构行<br>政处罚或全国股转公司公开谴责，或者受到刑事处<br>罚；<br>（9）连续 60 个交易日，股票每日收盘价均低于每<br>股面值；<br>（10）仅根据研发类财务指标和交易类财务指标进<br>入创新层的挂牌公司，连续 60 个交易日，股票交易<br>市值均低于 1 亿元的；<br>【注释】有适用情形：仅根据研发类财务指标和交<br>易类财务指标<br>（11）中国证监会和全国股转公司规定的其他情形。<br>本条第（9）项和第（10）项规定的连续 60 个交易<br>日，不包括挂牌公司股票停牌日。 |\n"
                }
            ],
            "sub_block_4": [
                {
                    "paragraph": "（四）创新层的进层和降层调整程序\n| 进层程序 | 第十五条 全国股转公司自进层启动日起开展进层实施工作。基础层挂牌公司披露最近<br>一个会计年度的财务报告后，符合创新层进层条件的，通过主办券商提交进入创新层的<br>材料。<br>第十六条 主办券商为挂牌公司提交进入创新层的材料前，应当核查其是否符合本办法“创新层的进层条件”的规定。<br>仅根据本办法“研发类条件”进入创新层的挂牌公司，应当披露符合相关条件的公告和<br>会计师事务所的专项意见，充分说明研发费用归集范围及相关会计处理的合理性。<br>第十七条 挂牌公司存在资金占用、违规对外担保或者权益被控股股东、实际控制人严<br>重损害等情形的，主办券商应当在相关情形已完成整改、消除影响后，为其提交进入创<br>新层的材料。<br>第十八条 全国股转公司要求挂牌公司及其董监高、股东、实际控制人对有关事项作出<br>解释、说明、更正和补充，要求主办券商、会计师事务所、律师事务所、其他证券服务<br>机构进行核查的，在有明确结论意见前，暂不将其调入创新层。<br>第十九条 挂牌公司正式进入创新层前，全国股转公司在全国股转系统网站公示拟进层<br>的公司名单。挂牌公司在名单公示后的 2 个交易日内，可以事实认定有误为由申请异<br>议。全国股转公司履行相应程序后，作出进层决定并公告。<br>挂牌公司进入创新层按规定应当由全国股转系统挂牌委员会审议的，全国股转公司结合<br>挂牌委审议意见，作出进层决定。<br>挂牌公司对进层决定存在异议的，可以自决定公告之日起 5 个交易日内申请复核。复核<br>期间，全国股转公司作出的进层决定不停止执行。 |\n| --- | --- |\n| 降层程序 | 第二十条 创新层挂牌公司出现“应当调整至基础层的情形”之一的，全国股转公司自<br>该情形认定之日起 5 个交易日内启动降层调整工作。全国股转公司履行相应程序后，作<br>创新层挂牌公司调整至基础层按规定应当由挂牌委员会审议的，全国股转公司结合挂牌<br>委员会审议意见，作出降层调整决定。<br>挂牌公司对降层调整决定存在异议的，可以自决定公告之日起 5 个交易日内申请复核。<br>复核期间，全国股转公司作出的降层调整决定暂不执行。<br>第二十一条 创新层挂牌公司出现“应当调整至基础层的情形”第（1）项至第（5）<br>项、第（9）项至第（11）项规定的情形被调整至基础层的，自调整至基础层之日起 12<br>个月内，不得再次进入创新层。<br>创新层挂牌公司因更正年度报告导致其出现“应当调整至基础层的情形”第（5）条规定<br>情形被调整至基础层，且因信息披露文件存在虚假记载受到中国证监会及其派出机构行<br>政处罚或全国股转公司公开谴责的，或者因出现“应当调整至基础层的情形”第（6）项<br>至第（8）项规定情形被调整至基础层的，自调整至基础层之日起 24 个月内，不得再次<br>进入创新层。<br>第二十二条 挂牌公司出现股票强制终止挂牌情形的，全国股转公司在其股票终止挂牌<br>前，不对其进行层级调整。 |\n"
                }
            ]
        }
    },
    "12": {
        "parent": "第七章 新三板挂牌与转让；第二部分 法规详解",
        "text": "三、全国股转系统：主办券商推荐挂牌业务指引（2023 年 2 月修订）\n| 总则 | 第二条 主办券商从事推荐挂牌业务，主办券商内部控制应当符合《证券公司投资银行<br>类业务内部控制指引》的规定。主办券商应与申请股票公开转让并在全国股转系统挂牌<br>的公司（以下简称申请挂牌公司）签订推荐挂牌并持续督导协议，应对申请挂牌公司进<br>行立项、尽职调查、质量控制、内核。同意推荐的，主办券商向全国中小企业股份转让<br>系统有限责任公司（以下简称全国股转公司）提交推荐报告及其他有关文件（以下简称<br>推荐文件）。<br>第三条 全国股转公司对主办券商推荐挂牌业务进行自律管理，审核推荐文件，履行审<br>核程序。 |\n| --- | --- |\n| 机构与人员 | 第五条 主办券商应针对每家申请挂牌公司设立项目组，负责尽职调查，起草尽职调查<br>报告，制作推荐文件，建立工作底稿等。<br>第六条 项目组应由主办券商内部人员组成，不得少于 2 名，其成员须通过证券行业一<br>般业务水平评价测试，具备从事推荐挂牌业务所需的专业知识与履职能力，且具有财务<br>专业背景（取得注册会计师资格证书或通过保荐代表人专业能力水平评价测试）和法律<br>专业背景（取得法律职业资格证书或通过保荐代表人专业能力水平评价测试）的成员至<br>少各 1 名。<br>第七条 主办券商应在项目组中指定 1 名负责人，对项目负全面责任，项目组负责人应<br>具备下列条件之一：<br>（1）参与 2 个以上推荐挂牌项目，且负责财务会计事项、法律事项或相关行业事项的尽<br>（2）在承销与保荐项目中担任过保荐代表人或项目协办人。<br>第八条 存在以下情形之一的人员，不得成为项目组成员：<br>（1）最近 36 个月内受到中国证监会行政处罚的或最近 12 个月内受到中国证监会的重大<br>监管措施、证券行业自律组织重大纪律处分的；<br>（2）被中国证监会采取认定为不适当人选或者证券市场禁入的措施，或被证券行业自律<br>组织采取暂不受理其出具的相关业务文件或认定不适合从事相关业务的纪律处分，尚未<br>解除；<br>（3）被列入失信被执行人名单；<br>（4）本人及其配偶直接或间接持有申请挂牌公司股份；<br>（5）在申请挂牌公司或其控股股东、实际控制人处任职；<br>（6）未按要求参加全国股转公司组织的业务培训；<br>（7）全国股转公司认定的其他情形。<br>第九条 主办券商应将内核制度、内核委员名单及简历在全国股转公司指定信息披露平<br>台上披露。内核制度或内核委员发生变动的，主办券商应及时报全国股转公司备案，并<br>在 5 个工作日内更新披露。 |\n| 尽职调查 | 第十条 项目组进行尽职调查前，主办券商应与申请挂牌公司签署保密协议。第十六条 项目组完成尽职调查工作后，应出具尽职调查报告，各成员应在尽职调查报<br>告上签名，承诺已参加尽职调查工作并对其负责。 |\n| 内核 | 第十七条 主办券商内核会议应对下述事项进行审议并发表审核意见：<br>（1）项目组是否已按照尽职调查工作的要求对申请挂牌公司进行了尽职调查；<br>（2）申请挂牌公司拟披露的信息是否符合中国证监会、全国股转系统有关信息披露的规<br>定；<br>（3）申请挂牌公司是否符合公开转让条件、挂牌条件；<br>（4）是否同意推荐申请挂牌公司股票挂牌。<br>发现审议项目存在问题和风险的，应提出书面反馈意见。<br>第十八条 内核委员存在以下情形之一的，不得参与该项目内核：<br>（1）担任项目组成员的；<br>（2）本人及其配偶直接或间接持有申请挂牌公司股份；<br>（3）在申请挂牌公司或其控股股东、实际控制人处任职的；<br>（4）其他可能影响公正履行职责的情形。<br>第二十条 主办券商应对内核会议过程形成记录，在内核会议表决的基础上形成内核决<br>议。内核决议应包括以下内容：内核会议召开时间、地点、方式、出席会议的内核委员<br>名单、表决情况。参会内核委员应在内核决议和会议记录上签名。 |\n| 利益冲突审<br>查 | 第二十一条 主办券商及其控股股东、实际控制人、重要关联方持有申请挂牌公司股份<br>的，或者申请挂牌公司持有、控制主办券商股份的，主办券商在推荐申请挂牌公司挂牌<br>时，应当进行利益冲突审查，出具合规意见，并按规定充分披露。<br>【注释 1】可以互相持股；持有股份的，需要进行利益冲突审查，并且披露；<br>【注释 2】主办券商持股的包括其控股股东、实际控制人、重要关联方，挂牌公司持股的 |\n| 推荐报告内<br>容 | 第二十三条 主办券商提交的推荐报告应包括下列内容：<br>（1）主办券商与申请挂牌公司之间的关联关系；<br>（2）主办券商尽职调查情况；<br>（3）主办券商立项、质量控制、内核等内部审核程序和相关意见；<br>【注释】包括立项、质控程序<br>（4）逐项说明申请挂牌公司是否符合中国证监会、全国股转公司规定的公开转让条件、<br>挂牌条件和信息披露相关要求；<br>（5）申请挂牌公司的主要问题和风险；<br>（6）主办券商对申请挂牌公司的培训情况；<br>（7）申请挂牌同时进入创新层的，说明是否符合全国股转公司规定的创新层进层条件<br>（如有）；<br>（8）聘请第三方合规性情况（如有）；<br>（9）结论形成的查证过程和事实依据；<br>（10）全国股转公司要求的其他内容。第二十四条 主办券商可以根据申请挂牌公司的委托，组织编制挂牌申请文件，并协调<br>证券服务机构及其签字人员参与该公司股票推荐挂牌的相关工作。 |\n| 更换主办券<br>商 | 第二十六条 申请挂牌公司审核期间因《挂牌规则》第四十条第一款第（2）项、第<br>（3）项原因被中止审核的，可以更换主办券商，并由更换后的主办券商依照本指引和<br>《挂牌规则》的规定履行立项、尽职调查、质量控制、内核等程序后重新出具相关文<br>件，并对原主办券商出具的文件进行复核，出具复核意见，对差异情况作出说明。申请<br>挂牌公司根据规定无需更换主办券商的，主办券商应当及时出具复核报告。<br>【注释】更换主办券商不是必需的 |\n",
        "block_range": [
            114,
            115
        ],
        "sub_block": {
            "title": "三、全国股转系统：主办券商推荐挂牌业务指引（2023 年 2 月修订）",
            "mid_data": [
                {
                    "paragraph": "| 总则 | 第二条 主办券商从事推荐挂牌业务，主办券商内部控制应当符合《证券公司投资银行<br>类业务内部控制指引》的规定。主办券商应与申请股票公开转让并在全国股转系统挂牌<br>的公司（以下简称申请挂牌公司）签订推荐挂牌并持续督导协议，应对申请挂牌公司进<br>行立项、尽职调查、质量控制、内核。同意推荐的，主办券商向全国中小企业股份转让<br>系统有限责任公司（以下简称全国股转公司）提交推荐报告及其他有关文件（以下简称<br>推荐文件）。<br>第三条 全国股转公司对主办券商推荐挂牌业务进行自律管理，审核推荐文件，履行审<br>核程序。 |\n| --- | --- |\n| 机构与人员 | 第五条 主办券商应针对每家申请挂牌公司设立项目组，负责尽职调查，起草尽职调查<br>报告，制作推荐文件，建立工作底稿等。<br>第六条 项目组应由主办券商内部人员组成，不得少于 2 名，其成员须通过证券行业一<br>般业务水平评价测试，具备从事推荐挂牌业务所需的专业知识与履职能力，且具有财务<br>专业背景（取得注册会计师资格证书或通过保荐代表人专业能力水平评价测试）和法律<br>专业背景（取得法律职业资格证书或通过保荐代表人专业能力水平评价测试）的成员至<br>少各 1 名。<br>第七条 主办券商应在项目组中指定 1 名负责人，对项目负全面责任，项目组负责人应<br>具备下列条件之一：<br>（1）参与 2 个以上推荐挂牌项目，且负责财务会计事项、法律事项或相关行业事项的尽<br>（2）在承销与保荐项目中担任过保荐代表人或项目协办人。<br>第八条 存在以下情形之一的人员，不得成为项目组成员：<br>（1）最近 36 个月内受到中国证监会行政处罚的或最近 12 个月内受到中国证监会的重大<br>监管措施、证券行业自律组织重大纪律处分的；<br>（2）被中国证监会采取认定为不适当人选或者证券市场禁入的措施，或被证券行业自律<br>组织采取暂不受理其出具的相关业务文件或认定不适合从事相关业务的纪律处分，尚未<br>解除；<br>（3）被列入失信被执行人名单；<br>（4）本人及其配偶直接或间接持有申请挂牌公司股份；<br>（5）在申请挂牌公司或其控股股东、实际控制人处任职；<br>（6）未按要求参加全国股转公司组织的业务培训；<br>（7）全国股转公司认定的其他情形。<br>第九条 主办券商应将内核制度、内核委员名单及简历在全国股转公司指定信息披露平<br>台上披露。内核制度或内核委员发生变动的，主办券商应及时报全国股转公司备案，并<br>在 5 个工作日内更新披露。 |\n| 尽职调查 | 第十条 项目组进行尽职调查前，主办券商应与申请挂牌公司签署保密协议。第十六条 项目组完成尽职调查工作后，应出具尽职调查报告，各成员应在尽职调查报<br>告上签名，承诺已参加尽职调查工作并对其负责。 |\n| 内核 | 第十七条 主办券商内核会议应对下述事项进行审议并发表审核意见：<br>（1）项目组是否已按照尽职调查工作的要求对申请挂牌公司进行了尽职调查；<br>（2）申请挂牌公司拟披露的信息是否符合中国证监会、全国股转系统有关信息披露的规<br>定；<br>（3）申请挂牌公司是否符合公开转让条件、挂牌条件；<br>（4）是否同意推荐申请挂牌公司股票挂牌。<br>发现审议项目存在问题和风险的，应提出书面反馈意见。<br>第十八条 内核委员存在以下情形之一的，不得参与该项目内核：<br>（1）担任项目组成员的；<br>（2）本人及其配偶直接或间接持有申请挂牌公司股份；<br>（3）在申请挂牌公司或其控股股东、实际控制人处任职的；<br>（4）其他可能影响公正履行职责的情形。<br>第二十条 主办券商应对内核会议过程形成记录，在内核会议表决的基础上形成内核决<br>议。内核决议应包括以下内容：内核会议召开时间、地点、方式、出席会议的内核委员<br>名单、表决情况。参会内核委员应在内核决议和会议记录上签名。 |\n| 利益冲突审<br>查 | 第二十一条 主办券商及其控股股东、实际控制人、重要关联方持有申请挂牌公司股份<br>的，或者申请挂牌公司持有、控制主办券商股份的，主办券商在推荐申请挂牌公司挂牌<br>时，应当进行利益冲突审查，出具合规意见，并按规定充分披露。<br>【注释 1】可以互相持股；持有股份的，需要进行利益冲突审查，并且披露；<br>【注释 2】主办券商持股的包括其控股股东、实际控制人、重要关联方，挂牌公司持股的 |\n| 推荐报告内<br>容 | 第二十三条 主办券商提交的推荐报告应包括下列内容：<br>（1）主办券商与申请挂牌公司之间的关联关系；<br>（2）主办券商尽职调查情况；<br>（3）主办券商立项、质量控制、内核等内部审核程序和相关意见；<br>【注释】包括立项、质控程序<br>（4）逐项说明申请挂牌公司是否符合中国证监会、全国股转公司规定的公开转让条件、<br>挂牌条件和信息披露相关要求；<br>（5）申请挂牌公司的主要问题和风险；<br>（6）主办券商对申请挂牌公司的培训情况；<br>（7）申请挂牌同时进入创新层的，说明是否符合全国股转公司规定的创新层进层条件<br>（如有）；<br>（8）聘请第三方合规性情况（如有）；<br>（9）结论形成的查证过程和事实依据；<br>（10）全国股转公司要求的其他内容。第二十四条 主办券商可以根据申请挂牌公司的委托，组织编制挂牌申请文件，并协调<br>证券服务机构及其签字人员参与该公司股票推荐挂牌的相关工作。 |\n| 更换主办券<br>商 | 第二十六条 申请挂牌公司审核期间因《挂牌规则》第四十条第一款第（2）项、第<br>（3）项原因被中止审核的，可以更换主办券商，并由更换后的主办券商依照本指引和<br>《挂牌规则》的规定履行立项、尽职调查、质量控制、内核等程序后重新出具相关文<br>件，并对原主办券商出具的文件进行复核，出具复核意见，对差异情况作出说明。申请<br>挂牌公司根据规定无需更换主办券商的，主办券商应当及时出具复核报告。<br>【注释】更换主办券商不是必需的 |\n"
                }
            ]
        }
    },
    "13": {
        "parent": "第七章 新三板挂牌与转让；第二部分 法规详解",
        "text": "四、全国股转系统：挂牌公司股票终止挂牌实施细则（2023 年 2 月修订）\n（一）修订说明\n| 总则 | 第二条 挂牌公司主动向全国股转公司申请终止股票挂牌，或者挂牌公司触发规定的终<br>止挂牌情形，全国股转公司强制终止其股票挂牌的，适用本细则。<br>强制终止股票挂牌事项按规定应当由全国股转公司挂牌委员会审议的，全国股转公司结<br>合挂牌委员会的审议意见，作出决定。<br>【注释】挂牌委员会审议事项不包括主动摘牌 |\n| --- | --- |\n\n（二）主动终止挂牌\n| 主动终止挂<br>牌 | 第七条 挂牌公司股东大会审议通过的，可以向全国股转公司申请终止其股票挂牌。<br>挂牌公司出现下列情形之一的，应当向全国股转公司申请终止其股票挂牌：<br>（1）挂牌公司股东大会决议解散公司；<br>（2）挂牌公司因新设合并或者吸收合并，将不再具有独立主体资格并被注销；<br>（3）全国股转公司认定的其他申请终止挂牌的情形。<br>第八条 挂牌公司向全国股转公司申请终止股票挂牌，应当同时符合下列条件：<br>（1）终止挂牌决策程序、信息披露和股票停复牌安排符合本细则等相关规定；<br>（2）挂牌公司已在法定期限内披露最近一期年度报告或中期报告，或未在法定期限内披露<br>最近一期年度报告或中期报告，但已在期满后 2 个月内补充披露；<br>（3）挂牌公司应制定合理的异议股东保护措施，通过提供现金选择权等方式对股东权益保<br>护作出安排，已获同意到境内证券交易所上市的除外；<br>（4）主办券商对终止挂牌事项出具持续督导专项意见；<br>（5）全国股转公司要求的其他条件。<br>第九条 挂牌公司向全国股转公司申请终止挂牌，应召开董事会、股东大会审议终止挂牌<br>相关事项，股东大会须经出席会议的股东所持表决权的 2/3 以上通过（特别决议）。<br>第十条 挂牌公司应当分别在董事会和股东大会对终止挂牌事项作出决议之日起 2 个交易<br>日内披露董事会和股东大会决议公告，并在披露董事会决议公告的同时披露关于拟终止挂<br>牌的临时公告。股东大会通过后，挂牌公司应当及时披露主动终止挂牌实施进展情况。<br>第十一条 审议终止挂牌事项的董事会决议公告前，公司股票因规定的重大事项或因重大 |\n| --- | --- |\n|  | 资产重组处于停牌状态的，挂牌公司应当按规定披露或终止筹划相关事项，申请其股票于<br>董事会决议公告之日起的 2 个交易日内复牌。<br>挂牌公司应当申请其股票自审议终止挂牌事项的股东大会股权登记日的次 1 交易日起停<br>牌，且董事会决议公告日至股东大会股权登记日期间，复牌时间不得少于 5 个交易日。<br>终止挂牌决议未获股东大会审议通过的，挂牌公司应当申请其股票自披露股东大会决议公<br>告之日起的 2 个交易日内复牌。<br>第十二条 挂牌公司应当在终止挂牌事项获得股东大会决议通过后的 1 个月内向全国股转<br>公司提交下列文件：<br>（1）终止挂牌的书面申请；<br>（2）董事会决议；<br>（3）股东大会决议；<br>（4）全国股转公司要求的其他文件。<br>第十三条 挂牌公司依据本细则第七条向全国股转公司申请终止其股票挂牌的，主办券商<br>应当同时向全国股转公司提交持续督导专项意见。<br>主办券商持续督导专项意见应当包括主动终止挂牌是否符合本细则相关规定，公司申请挂<br>牌以来是否存在涉嫌违反证券法律法规行为，相关义务方与异议股东签署协议或异议股东<br>接受现金选择权的情况等内容。<br>第十四条 全国股转公司对申请材料进行确认，并于受理之日起 15 个交易日内作出是否同<br>意股票终止挂牌的决定。全国股转公司作出决定前，挂牌公司申请撤回终止挂牌的，应当<br>召开董事会、股东大会审议撤回终止挂牌相关事项，股东大会须经出席会议的股东所持表<br>决权的 2/3 以上通过（特别决议）。<br>全国股转公司要求挂牌公司、主办券商和证券服务机构更正、补充相关材料，或中国证监<br>会及其派出机构、全国股转公司对相关主体涉嫌违规行为进行调查处理的，不计入作出决<br>定的期限。<br>【注释】关于全国股转公司审核时限，主动摘牌为 15 个交易日；强制摘牌为 20 个交易日<br>第十五条 全国股转公司同意股票终止挂牌的，出具同意终止挂牌函，发布相关公告并通<br>报公司注册地中国证监会派出机构。<br>挂牌公司应当最晚于终止挂牌日前 1 交易日披露股票终止挂牌公告。全国股转公司不同意<br>终止挂牌申请的，挂牌公司应当在收到全国股转公司不同意函当日披露相应公告，并申请<br>其股票在 2 个交易日内复牌。 |\n| 北交所上市<br>免于适用规<br>则 | 第十六条 挂牌公司到北交所上市的，免于适用本章第七条至第十五条的规定，其股票于<br>北交所上市当日即在全国股转系统终止挂牌。挂牌公司应当在北交所披露上市公告书的同<br>时，在全国股转系统披露终止挂牌公告。<br>【注释】本条是为了和北交所规则相衔接，对于申请北交所的挂牌公司，可免于履行摘牌<br>程序，待通过北交所审查后，自动终止挂牌。 |\n\n（三）强制终止挂牌\n| 强制终止挂牌的情形 | 第十七条 挂牌公司出现下列情形之一的，全国股转公司终止其股票挂牌：（1）未在法定期限内披露年度报告或中期报告，或者披露的年度报告或中期报告未经挂<br>牌公司董事会审议通过，或者半数以上董事无法完全保证公司所披露年度报告或中期报<br>告的真实性、准确性和完整性，或者年度报告中的财务报告未经符合《证券法》规定的<br>会计师事务所审计，且前述情形自法定期限届满之日起 2 个月内仍未披露或改正；<br>（2）最近 2 个会计年度的财务报告均被注册会计师出具否定意见或者无法表示意见的审<br>计报告；<br>【注释】审计报告意见类型中不包括保留意见<br>（3）最近 3 个会计年度经审计的期末净资产均为负值；<br>【注释】本条所述“净资产”，是指挂牌公司资产负债表列报的所有者权益；挂牌公司<br>编制合并财务报表的为合并资产负债表列报的归属于母公司所有者权益，不包括少数股<br>东权益。<br>（4）涉及（五个安全）国家安全、公共安全、生态安全、生产安全和公众健康安全等领<br>域的重大违法行为被追究法律责任，导致挂牌公司或其主要子公司依法被吊销营业执<br>照、责令关闭或者被撤销，依法被吊销主营业务生产经营许可证，或存在丧失继续生产<br>经营法律资格的其他情形；<br>（5）存在欺诈发行、信息披露违法、擅自公开或变相公开发行证券等行为，挂牌公司或<br>相关责任人员被人民法院依据《刑法》第一百六十条、第一百六十一条或第一百七十九<br>条作出有罪生效判决；<br>（6）因在公告的股票挂牌公开转让、证券发行文件中隐瞒重要事实或者编造重大虚假内<br>容，受到中国证监会及其派出机构行政处罚；<br>（7）不符合挂牌条件，骗取全国股转公司同意挂牌函并受到公开谴责；<br>（8）除上述第（6）项、第（7）项规定的情形外，最近 24 个月内因不同事项受到中国<br>证监会及其派出机构行政处罚或全国股转公司公开谴责的次数累计达到 3 次；<br>（9）存在会计准则规定的影响其持续经营能力的事项，被主办券商出具不具有持续经营<br>能力的专项意见，且 3 个月后主办券商经核查出具专项意见，认为该情形仍未消除；<br>（10）不能依法召开股东大会、股东大会无法形成有效决议，或者挂牌公司已经失去信<br>息披露联系渠道、拒不披露应当披露的重大信息或严重扰乱信息披露秩序等，被主办券<br>商出具公司治理机制不健全或者信息披露存在重大缺陷的专项意见，且 6 个月后主办券<br>商经核查出具专项意见，认为该情形仍未消除；<br>（11）与主办券商解除持续督导协议，且未能在 3 个月内与其他主办券商签署持续督导<br>协议的；<br>【注释】挂牌公司因触及本条第（11）项规定情形被强制终止挂牌的，其最近一任主办<br>券商应当按照本细则规定履行主办券商职责。<br>（12）被依法强制解散；<br>（13）被法院宣告破产；<br>（14）全国股转公司认定的其他情形。 |\n| --- | --- |\n| 可能被终止挂牌后应当履行<br>信息披露义务<br>的时点 | 第十八条 挂牌公司应当在以下时点首次披露公司股票可能被终止挂牌的风险提示公告，之后每 10 个交易日披露一次，直至相关情形消除或全国股转公司作出股票终止挂牌<br>的决定：<br>（1）挂牌公司未在法定期限内披露年度报告或中期报告，或者出现第十七条第一款第<br>（1）项其他情形未改正的，在法定期限届满的次 1 交易日；<br>（2）挂牌公司年度报告中的财务报告被注册会计师出具否定意见或无法表示意见的审计<br>报告的，在次一会计年度结束后的首个交易日；<br>（3）挂牌公司连续 2 个会计年度经审计的期末净资产均为负值的，在第 3 个会计年度结<br>束后的首个交易日；<br>（4）挂牌公司因涉及国家安全、公共安全、生态安全、生产安全和公众健康安全等领域<br>的重大违法行为被立案侦查或调查的，在披露立案侦查或调查公告的当日；（5 个安<br>全）<br>【注释】从情形（4）开始往下都是当日<br>（5）挂牌公司或相关责任人员因涉嫌欺诈发行、信息披露违法、擅自公开或变相公开发<br>行证券被立案侦查的，在披露立案侦查公告的当日；<br>（6）挂牌公司因在其公告的股票挂牌公开转让、证券发行文件中隐瞒重要事实或者编造<br>重大虚假内容受到中国证监会及其派出机构行政处罚的，在收到行政处罚事先告知书的<br>当日；<br>（7）挂牌公司因骗取同意挂牌函受到全国股转公司公开谴责的，在收到纪律处分事先告<br>知书的当日；<br>（8）挂牌公司最近 24 个月内因不同事项受到中国证监会及其派出机构行政处罚或全国<br>股转公司公开谴责的次数累计达到 3 次的，在收到第 3 次行政处罚或纪律处分事先告知<br>（9）挂牌公司被其主办券商出具不具有持续经营能力专项意见的，在主办券商首次披露<br>（10）挂牌公司被其主办券商出具公司治理机制不健全或者信息披露存在重大缺陷专项<br>意见的，在主办券商首次披露专项意见的当日；<br>（11）挂牌公司与主办券商解除持续督导协议且未能与其他主办券商签署持续督导协议<br>的，在解除持续督导协议的当日；<br>（12）挂牌公司知悉发生或可能发生被依法吊销营业执照、被责令关闭、被撤销或者被<br>人民法院裁判解散的当日；<br>（13）挂牌公司收到法院受理重整、和解或者破产清算申请的裁定文件的当日；<br>（14）全国股转公司规定的其他时点。<br>在首次披露风险提示公告后，相关事项发生重要进展或重大变化的，挂牌公司应当及时<br>披露，不得以披露频次未低于本细则规定为由怠于履行信息披露义务。 |\n| 主办券商出具<br>核查意见股转公司审议<br>时限 | 第二十一条 挂牌公司出现本细则第十七条第一款规定情形的，主办券商应在 5 个交易<br>日内对公司是否存在涉嫌违反证券法律法规行为、股东权益保护等事项进行核查，并向<br>全国股转公司和公司注册地中国证监会派出机构报送核查意见。第二十二条 挂牌公司出现本细则第十七条第一款规定情形的，全国股转公司在 20 个交<br>易日内，作出是否终止其股票挂牌的决定。全国股转公司作出终止挂牌决定的，出具终<br>止挂牌决定，发布相关公告并通报公司注册地中国证监会派出机构。<br>【注释】关于全国股转公司审核时限，强制摘牌为 20 个交易日；主动摘牌为 15 个交易<br>日 |\n| 终止挂牌公告 | 第二十三条 挂牌公司应当在收到终止挂牌决定后的次一交易日内披露相应公告。 |\n| 申请复核 | 第二十四条 挂牌公司被全国股转公司作出强制终止挂牌决定的，可以根据《全国中小<br>企业股份转让系统复核实施细则》相关规定申请复核。 |\n| 股票停牌 | 第二十条 挂牌公司出现或可能出现下列情形的，挂牌公司及其主办券商应立即向全国<br>股转公司报告，公司股票在以下时点停牌：（均是次 1 交易日）<br>（1）本细则第十七条第一款第（1）项情形，在法定期限届满后次 1 交易日；<br>（2）本细则第十七条第一款第（2）项情形，在披露第二年年度报告的次 1 交易日；<br>（3）本细则第十七条第一款第（3）项情形，在披露第三年年度报告的次 1 交易日；<br>（4）本细则第十七条第一款第（4）项至第（7）项情形，在收到法院判决、行政处罚决<br>定或纪律处分决定的次 1 交易日；<br>（5）本细则第十七条第一款第（8）项情形，在收到第 3 次中国证监会及其派出机构行<br>政处罚决定或全国股转公司纪律处分决定的次 1 交易日；<br>（6）本细则第十七条第一款第（9）项、第（10）项情形，在主办券商披露第 2 次专项<br>（7）本细则第十七条第一款第（11）项情形，在解除持续督导协议的次 1 交易日；<br>（8）本细则第十七条第一款第（12）项情形，在公司被依法吊销营业执照、被责令关<br>闭、被撤销或者被人民法院裁判解散的次 1 交易日；<br>（9）本细则第十七条第一款第（13）项情形，在收到法院受理重整、和解或者破产清算<br>申请的裁定文件的次 1 交易日；<br>（10）全国股转公司规定的其他时点。<br>挂牌公司出现前款第（1）项情形的，全国股转公司按照前款规定对其股票实施停牌；出<br>现或可能出现前款其他情形的，挂牌公司应当在当日立即向全国股转公司申请股票停<br>牌。挂牌公司未及时申请停牌的，全国股转公司可以在获悉相关情况后对其股票实施停<br>牌。 |\n| 股票复牌 | 第二十五条 全国股转公司作出终止挂牌决定后，挂牌公司未提出复核申请的，公司股<br>票自申请复核期限届满后的第 6 个交易日起复牌，并于第 16 个交易日终止挂牌；挂牌公<br>司提出复核申请，全国股转公司作出维持终止挂牌决定的，公司股票自作出维持终止挂<br>牌决定后的第 6 个交易日起复牌，并于第 16 个交易日终止挂牌。<br>挂牌公司处于破产重整期间，且经法院或者破产管理人认定，公司股票恢复交易将与破<br>产程序或法院批准的公司重整计划的执行存在冲突，或者存在全国股转公司认定的其他<br>合理情形的，公司股票可以不恢复交易。股票恢复交易期间，挂牌公司应当于每个交易日开盘前披露一次股票将被终止挂牌的风<br>险提示公告。<br>第二十七条 挂牌公司提出复核申请，全国股转公司作出撤销终止挂牌决定的，公司股<br>票自作出撤销终止挂牌决定的次 2 个交易日起复牌。 |\n| 恢复交易期间<br>的交易方式 | 第二十六条 股票恢复交易期间，全国股转公司对其进行特殊标识。原竞价股票交易方<br>式不变，原做市股票交易方式变更为其所属市场层级的竞价交易方式。 |\n\n（四）投资者保护\n| 网络投票 | 第三十一条 挂牌公司召开股东大会审议终止挂牌事项，可以通过提供网络投票等方<br>式，为股东参与审议、表决提供便利。<br>股东人数超过 200 人的挂牌公司股东大会审议终止挂牌事项时，应当提供网络投票方<br>式，对中小股东的表决情况应当单独计票并披露。<br>【注释】一个“可以”一个“应当” |\n| --- | --- |\n| 投资者保护 | 第二十八条 挂牌公司应当在公司章程中设置关于终止挂牌中投资者保护的专门条款，<br>对主动终止挂牌和强制终止挂牌情形下的股东权益保护作出明确安排。<br>主办券商应督促挂牌公司在终止挂牌过程中制定合理的投资者保护措施，通过提供现金<br>选择权等方式对股东权益保护作出安排。<br>第二十九条 挂牌公司或者挂牌公司的控股股东、实际控制人可以通过设立专门基金等<br>因挂牌公司股票终止挂牌导致纠纷的，纠纷各方应按照公司章程的规定，通<br>过协商、调解、仲裁或诉讼等方式解决。 |\n\n（五）终止挂牌后的相关安排\n| 摘牌后申请重<br>新挂牌的间隔<br>期 | 主动终止挂牌公司可以申请重新挂牌。<br>公司因触及本细则第十七条第一款第（5）项、第（6）项或第（7）项规定情形被强制终<br>止挂牌的，不得申请重新挂牌。<br>【注释】欺诈发行、骗取发行类的一退到底，不得重新上市。其中，第（5）项为：存在<br>欺诈发行、信息披露违法、擅自公开或变相公开发行证券等行为，挂牌公司或相关责任<br>人员被人民法院依据《刑法》第一百六十条、第一百六十一条或第一百七十九条作出有<br>罪生效判决；第（6）项为：因在公告的股票挂牌公开转让、证券发行文件中隐瞒重要事<br>实或者编造重大虚假内容，受到中国证监会及其派出机构行政处罚；第（7）项为：不符<br>合挂牌条件，骗取全国股转公司同意挂牌函并受到公开谴责。<br>公司因触及前款 1、2 规定以外的情形被强制终止挂牌的，自其股票终止挂牌之日起满 3<br>个完整会计年度后，可以申请重新挂牌。 |\n| --- | --- |\n| 重新挂牌应满<br>足的条件 | 第四十一条 申请重新挂牌的公司应符合全国股转公司规定的挂牌条件。因触及本细则<br>第十七条第一款第（4）项、第（8）项被强制终止挂牌的，还须符合下列条件：（1）公司已撤换对相关违法违规行为负有重要责任的人员，包括但不限于：被人民法院<br>判决有罪的有关人员，被中国证监会及其派出机构行政处罚的有关人员，被全国股转公<br>司实施纪律处分的有关人员等；<br>（2）相关违法违规行为可能引发的与公司相关的风险因素已消除；<br>（3）主办券商和律师事务所应当就公司申请重新挂牌是否符合规定进行核查并发表明确<br>意见。 |\n",
        "block_range": [
            122,
            147
        ],
        "sub_block": {
            "title": "四、全国股转系统：挂牌公司股票终止挂牌实施细则（2023 年 2 月修订）",
            "mid_data": [
                {}
            ],
            "sub_block_1": [
                {
                    "paragraph": "（一）修订说明\n| 总则 | 第二条 挂牌公司主动向全国股转公司申请终止股票挂牌，或者挂牌公司触发规定的终<br>止挂牌情形，全国股转公司强制终止其股票挂牌的，适用本细则。<br>强制终止股票挂牌事项按规定应当由全国股转公司挂牌委员会审议的，全国股转公司结<br>合挂牌委员会的审议意见，作出决定。<br>【注释】挂牌委员会审议事项不包括主动摘牌 |\n| --- | --- |\n"
                }
            ],
            "sub_block_2": [
                {
                    "paragraph": "（二）主动终止挂牌\n| 主动终止挂<br>牌 | 第七条 挂牌公司股东大会审议通过的，可以向全国股转公司申请终止其股票挂牌。<br>挂牌公司出现下列情形之一的，应当向全国股转公司申请终止其股票挂牌：<br>（1）挂牌公司股东大会决议解散公司；<br>（2）挂牌公司因新设合并或者吸收合并，将不再具有独立主体资格并被注销；<br>（3）全国股转公司认定的其他申请终止挂牌的情形。<br>第八条 挂牌公司向全国股转公司申请终止股票挂牌，应当同时符合下列条件：<br>（1）终止挂牌决策程序、信息披露和股票停复牌安排符合本细则等相关规定；<br>（2）挂牌公司已在法定期限内披露最近一期年度报告或中期报告，或未在法定期限内披露<br>最近一期年度报告或中期报告，但已在期满后 2 个月内补充披露；<br>（3）挂牌公司应制定合理的异议股东保护措施，通过提供现金选择权等方式对股东权益保<br>护作出安排，已获同意到境内证券交易所上市的除外；<br>（4）主办券商对终止挂牌事项出具持续督导专项意见；<br>（5）全国股转公司要求的其他条件。<br>第九条 挂牌公司向全国股转公司申请终止挂牌，应召开董事会、股东大会审议终止挂牌<br>相关事项，股东大会须经出席会议的股东所持表决权的 2/3 以上通过（特别决议）。<br>第十条 挂牌公司应当分别在董事会和股东大会对终止挂牌事项作出决议之日起 2 个交易<br>日内披露董事会和股东大会决议公告，并在披露董事会决议公告的同时披露关于拟终止挂<br>牌的临时公告。股东大会通过后，挂牌公司应当及时披露主动终止挂牌实施进展情况。<br>第十一条 审议终止挂牌事项的董事会决议公告前，公司股票因规定的重大事项或因重大 |\n| --- | --- |\n|  | 资产重组处于停牌状态的，挂牌公司应当按规定披露或终止筹划相关事项，申请其股票于<br>董事会决议公告之日起的 2 个交易日内复牌。<br>挂牌公司应当申请其股票自审议终止挂牌事项的股东大会股权登记日的次 1 交易日起停<br>牌，且董事会决议公告日至股东大会股权登记日期间，复牌时间不得少于 5 个交易日。<br>终止挂牌决议未获股东大会审议通过的，挂牌公司应当申请其股票自披露股东大会决议公<br>告之日起的 2 个交易日内复牌。<br>第十二条 挂牌公司应当在终止挂牌事项获得股东大会决议通过后的 1 个月内向全国股转<br>公司提交下列文件：<br>（1）终止挂牌的书面申请；<br>（2）董事会决议；<br>（3）股东大会决议；<br>（4）全国股转公司要求的其他文件。<br>第十三条 挂牌公司依据本细则第七条向全国股转公司申请终止其股票挂牌的，主办券商<br>应当同时向全国股转公司提交持续督导专项意见。<br>主办券商持续督导专项意见应当包括主动终止挂牌是否符合本细则相关规定，公司申请挂<br>牌以来是否存在涉嫌违反证券法律法规行为，相关义务方与异议股东签署协议或异议股东<br>接受现金选择权的情况等内容。<br>第十四条 全国股转公司对申请材料进行确认，并于受理之日起 15 个交易日内作出是否同<br>意股票终止挂牌的决定。全国股转公司作出决定前，挂牌公司申请撤回终止挂牌的，应当<br>召开董事会、股东大会审议撤回终止挂牌相关事项，股东大会须经出席会议的股东所持表<br>决权的 2/3 以上通过（特别决议）。<br>全国股转公司要求挂牌公司、主办券商和证券服务机构更正、补充相关材料，或中国证监<br>会及其派出机构、全国股转公司对相关主体涉嫌违规行为进行调查处理的，不计入作出决<br>定的期限。<br>【注释】关于全国股转公司审核时限，主动摘牌为 15 个交易日；强制摘牌为 20 个交易日<br>第十五条 全国股转公司同意股票终止挂牌的，出具同意终止挂牌函，发布相关公告并通<br>报公司注册地中国证监会派出机构。<br>挂牌公司应当最晚于终止挂牌日前 1 交易日披露股票终止挂牌公告。全国股转公司不同意<br>终止挂牌申请的，挂牌公司应当在收到全国股转公司不同意函当日披露相应公告，并申请<br>其股票在 2 个交易日内复牌。 |\n| 北交所上市<br>免于适用规<br>则 | 第十六条 挂牌公司到北交所上市的，免于适用本章第七条至第十五条的规定，其股票于<br>北交所上市当日即在全国股转系统终止挂牌。挂牌公司应当在北交所披露上市公告书的同<br>时，在全国股转系统披露终止挂牌公告。<br>【注释】本条是为了和北交所规则相衔接，对于申请北交所的挂牌公司，可免于履行摘牌<br>程序，待通过北交所审查后，自动终止挂牌。 |\n"
                }
            ],
            "sub_block_3": [
                {
                    "paragraph": "（三）强制终止挂牌\n| 强制终止挂牌的情形 | 第十七条 挂牌公司出现下列情形之一的，全国股转公司终止其股票挂牌：（1）未在法定期限内披露年度报告或中期报告，或者披露的年度报告或中期报告未经挂<br>牌公司董事会审议通过，或者半数以上董事无法完全保证公司所披露年度报告或中期报<br>告的真实性、准确性和完整性，或者年度报告中的财务报告未经符合《证券法》规定的<br>会计师事务所审计，且前述情形自法定期限届满之日起 2 个月内仍未披露或改正；<br>（2）最近 2 个会计年度的财务报告均被注册会计师出具否定意见或者无法表示意见的审<br>计报告；<br>【注释】审计报告意见类型中不包括保留意见<br>（3）最近 3 个会计年度经审计的期末净资产均为负值；<br>【注释】本条所述“净资产”，是指挂牌公司资产负债表列报的所有者权益；挂牌公司<br>编制合并财务报表的为合并资产负债表列报的归属于母公司所有者权益，不包括少数股<br>东权益。<br>（4）涉及（五个安全）国家安全、公共安全、生态安全、生产安全和公众健康安全等领<br>域的重大违法行为被追究法律责任，导致挂牌公司或其主要子公司依法被吊销营业执<br>照、责令关闭或者被撤销，依法被吊销主营业务生产经营许可证，或存在丧失继续生产<br>经营法律资格的其他情形；<br>（5）存在欺诈发行、信息披露违法、擅自公开或变相公开发行证券等行为，挂牌公司或<br>相关责任人员被人民法院依据《刑法》第一百六十条、第一百六十一条或第一百七十九<br>条作出有罪生效判决；<br>（6）因在公告的股票挂牌公开转让、证券发行文件中隐瞒重要事实或者编造重大虚假内<br>容，受到中国证监会及其派出机构行政处罚；<br>（7）不符合挂牌条件，骗取全国股转公司同意挂牌函并受到公开谴责；<br>（8）除上述第（6）项、第（7）项规定的情形外，最近 24 个月内因不同事项受到中国<br>证监会及其派出机构行政处罚或全国股转公司公开谴责的次数累计达到 3 次；<br>（9）存在会计准则规定的影响其持续经营能力的事项，被主办券商出具不具有持续经营<br>能力的专项意见，且 3 个月后主办券商经核查出具专项意见，认为该情形仍未消除；<br>（10）不能依法召开股东大会、股东大会无法形成有效决议，或者挂牌公司已经失去信<br>息披露联系渠道、拒不披露应当披露的重大信息或严重扰乱信息披露秩序等，被主办券<br>商出具公司治理机制不健全或者信息披露存在重大缺陷的专项意见，且 6 个月后主办券<br>商经核查出具专项意见，认为该情形仍未消除；<br>（11）与主办券商解除持续督导协议，且未能在 3 个月内与其他主办券商签署持续督导<br>协议的；<br>【注释】挂牌公司因触及本条第（11）项规定情形被强制终止挂牌的，其最近一任主办<br>券商应当按照本细则规定履行主办券商职责。<br>（12）被依法强制解散；<br>（13）被法院宣告破产；<br>（14）全国股转公司认定的其他情形。 |\n| --- | --- |\n| 可能被终止挂牌后应当履行<br>信息披露义务<br>的时点 | 第十八条 挂牌公司应当在以下时点首次披露公司股票可能被终止挂牌的风险提示公告，之后每 10 个交易日披露一次，直至相关情形消除或全国股转公司作出股票终止挂牌<br>的决定：<br>（1）挂牌公司未在法定期限内披露年度报告或中期报告，或者出现第十七条第一款第<br>（1）项其他情形未改正的，在法定期限届满的次 1 交易日；<br>（2）挂牌公司年度报告中的财务报告被注册会计师出具否定意见或无法表示意见的审计<br>报告的，在次一会计年度结束后的首个交易日；<br>（3）挂牌公司连续 2 个会计年度经审计的期末净资产均为负值的，在第 3 个会计年度结<br>束后的首个交易日；<br>（4）挂牌公司因涉及国家安全、公共安全、生态安全、生产安全和公众健康安全等领域<br>的重大违法行为被立案侦查或调查的，在披露立案侦查或调查公告的当日；（5 个安<br>全）<br>【注释】从情形（4）开始往下都是当日<br>（5）挂牌公司或相关责任人员因涉嫌欺诈发行、信息披露违法、擅自公开或变相公开发<br>行证券被立案侦查的，在披露立案侦查公告的当日；<br>（6）挂牌公司因在其公告的股票挂牌公开转让、证券发行文件中隐瞒重要事实或者编造<br>重大虚假内容受到中国证监会及其派出机构行政处罚的，在收到行政处罚事先告知书的<br>当日；<br>（7）挂牌公司因骗取同意挂牌函受到全国股转公司公开谴责的，在收到纪律处分事先告<br>知书的当日；<br>（8）挂牌公司最近 24 个月内因不同事项受到中国证监会及其派出机构行政处罚或全国<br>股转公司公开谴责的次数累计达到 3 次的，在收到第 3 次行政处罚或纪律处分事先告知<br>（9）挂牌公司被其主办券商出具不具有持续经营能力专项意见的，在主办券商首次披露<br>（10）挂牌公司被其主办券商出具公司治理机制不健全或者信息披露存在重大缺陷专项<br>意见的，在主办券商首次披露专项意见的当日；<br>（11）挂牌公司与主办券商解除持续督导协议且未能与其他主办券商签署持续督导协议<br>的，在解除持续督导协议的当日；<br>（12）挂牌公司知悉发生或可能发生被依法吊销营业执照、被责令关闭、被撤销或者被<br>人民法院裁判解散的当日；<br>（13）挂牌公司收到法院受理重整、和解或者破产清算申请的裁定文件的当日；<br>（14）全国股转公司规定的其他时点。<br>在首次披露风险提示公告后，相关事项发生重要进展或重大变化的，挂牌公司应当及时<br>披露，不得以披露频次未低于本细则规定为由怠于履行信息披露义务。 |\n| 主办券商出具<br>核查意见股转公司审议<br>时限 | 第二十一条 挂牌公司出现本细则第十七条第一款规定情形的，主办券商应在 5 个交易<br>日内对公司是否存在涉嫌违反证券法律法规行为、股东权益保护等事项进行核查，并向<br>全国股转公司和公司注册地中国证监会派出机构报送核查意见。第二十二条 挂牌公司出现本细则第十七条第一款规定情形的，全国股转公司在 20 个交<br>易日内，作出是否终止其股票挂牌的决定。全国股转公司作出终止挂牌决定的，出具终<br>止挂牌决定，发布相关公告并通报公司注册地中国证监会派出机构。<br>【注释】关于全国股转公司审核时限，强制摘牌为 20 个交易日；主动摘牌为 15 个交易<br>日 |\n| 终止挂牌公告 | 第二十三条 挂牌公司应当在收到终止挂牌决定后的次一交易日内披露相应公告。 |\n| 申请复核 | 第二十四条 挂牌公司被全国股转公司作出强制终止挂牌决定的，可以根据《全国中小<br>企业股份转让系统复核实施细则》相关规定申请复核。 |\n| 股票停牌 | 第二十条 挂牌公司出现或可能出现下列情形的，挂牌公司及其主办券商应立即向全国<br>股转公司报告，公司股票在以下时点停牌：（均是次 1 交易日）<br>（1）本细则第十七条第一款第（1）项情形，在法定期限届满后次 1 交易日；<br>（2）本细则第十七条第一款第（2）项情形，在披露第二年年度报告的次 1 交易日；<br>（3）本细则第十七条第一款第（3）项情形，在披露第三年年度报告的次 1 交易日；<br>（4）本细则第十七条第一款第（4）项至第（7）项情形，在收到法院判决、行政处罚决<br>定或纪律处分决定的次 1 交易日；<br>（5）本细则第十七条第一款第（8）项情形，在收到第 3 次中国证监会及其派出机构行<br>政处罚决定或全国股转公司纪律处分决定的次 1 交易日；<br>（6）本细则第十七条第一款第（9）项、第（10）项情形，在主办券商披露第 2 次专项<br>（7）本细则第十七条第一款第（11）项情形，在解除持续督导协议的次 1 交易日；<br>（8）本细则第十七条第一款第（12）项情形，在公司被依法吊销营业执照、被责令关<br>闭、被撤销或者被人民法院裁判解散的次 1 交易日；<br>（9）本细则第十七条第一款第（13）项情形，在收到法院受理重整、和解或者破产清算<br>申请的裁定文件的次 1 交易日；<br>（10）全国股转公司规定的其他时点。<br>挂牌公司出现前款第（1）项情形的，全国股转公司按照前款规定对其股票实施停牌；出<br>现或可能出现前款其他情形的，挂牌公司应当在当日立即向全国股转公司申请股票停<br>牌。挂牌公司未及时申请停牌的，全国股转公司可以在获悉相关情况后对其股票实施停<br>牌。 |\n| 股票复牌 | 第二十五条 全国股转公司作出终止挂牌决定后，挂牌公司未提出复核申请的，公司股<br>票自申请复核期限届满后的第 6 个交易日起复牌，并于第 16 个交易日终止挂牌；挂牌公<br>司提出复核申请，全国股转公司作出维持终止挂牌决定的，公司股票自作出维持终止挂<br>牌决定后的第 6 个交易日起复牌，并于第 16 个交易日终止挂牌。<br>挂牌公司处于破产重整期间，且经法院或者破产管理人认定，公司股票恢复交易将与破<br>产程序或法院批准的公司重整计划的执行存在冲突，或者存在全国股转公司认定的其他<br>合理情形的，公司股票可以不恢复交易。股票恢复交易期间，挂牌公司应当于每个交易日开盘前披露一次股票将被终止挂牌的风<br>险提示公告。<br>第二十七条 挂牌公司提出复核申请，全国股转公司作出撤销终止挂牌决定的，公司股<br>票自作出撤销终止挂牌决定的次 2 个交易日起复牌。 |\n| 恢复交易期间<br>的交易方式 | 第二十六条 股票恢复交易期间，全国股转公司对其进行特殊标识。原竞价股票交易方<br>式不变，原做市股票交易方式变更为其所属市场层级的竞价交易方式。 |\n"
                }
            ],
            "sub_block_4": [
                {
                    "paragraph": "（四）投资者保护\n| 网络投票 | 第三十一条 挂牌公司召开股东大会审议终止挂牌事项，可以通过提供网络投票等方<br>式，为股东参与审议、表决提供便利。<br>股东人数超过 200 人的挂牌公司股东大会审议终止挂牌事项时，应当提供网络投票方<br>式，对中小股东的表决情况应当单独计票并披露。<br>【注释】一个“可以”一个“应当” |\n| --- | --- |\n| 投资者保护 | 第二十八条 挂牌公司应当在公司章程中设置关于终止挂牌中投资者保护的专门条款，<br>对主动终止挂牌和强制终止挂牌情形下的股东权益保护作出明确安排。<br>主办券商应督促挂牌公司在终止挂牌过程中制定合理的投资者保护措施，通过提供现金<br>选择权等方式对股东权益保护作出安排。<br>第二十九条 挂牌公司或者挂牌公司的控股股东、实际控制人可以通过设立专门基金等<br>因挂牌公司股票终止挂牌导致纠纷的，纠纷各方应按照公司章程的规定，通<br>过协商、调解、仲裁或诉讼等方式解决。 |\n"
                }
            ],
            "sub_block_5": [
                {
                    "paragraph": "（五）终止挂牌后的相关安排\n| 摘牌后申请重<br>新挂牌的间隔<br>期 | 主动终止挂牌公司可以申请重新挂牌。<br>公司因触及本细则第十七条第一款第（5）项、第（6）项或第（7）项规定情形被强制终<br>止挂牌的，不得申请重新挂牌。<br>【注释】欺诈发行、骗取发行类的一退到底，不得重新上市。其中，第（5）项为：存在<br>欺诈发行、信息披露违法、擅自公开或变相公开发行证券等行为，挂牌公司或相关责任<br>人员被人民法院依据《刑法》第一百六十条、第一百六十一条或第一百七十九条作出有<br>罪生效判决；第（6）项为：因在公告的股票挂牌公开转让、证券发行文件中隐瞒重要事<br>实或者编造重大虚假内容，受到中国证监会及其派出机构行政处罚；第（7）项为：不符<br>合挂牌条件，骗取全国股转公司同意挂牌函并受到公开谴责。<br>公司因触及前款 1、2 规定以外的情形被强制终止挂牌的，自其股票终止挂牌之日起满 3<br>个完整会计年度后，可以申请重新挂牌。 |\n| --- | --- |\n| 重新挂牌应满<br>足的条件 | 第四十一条 申请重新挂牌的公司应符合全国股转公司规定的挂牌条件。因触及本细则<br>第十七条第一款第（4）项、第（8）项被强制终止挂牌的，还须符合下列条件：（1）公司已撤换对相关违法违规行为负有重要责任的人员，包括但不限于：被人民法院<br>判决有罪的有关人员，被中国证监会及其派出机构行政处罚的有关人员，被全国股转公<br>司实施纪律处分的有关人员等；<br>（2）相关违法违规行为可能引发的与公司相关的风险因素已消除；<br>（3）主办券商和律师事务所应当就公司申请重新挂牌是否符合规定进行核查并发表明确<br>意见。 |\n"
                }
            ]
        }
    },
    "19": {
        "parent": "第七章 新三板挂牌与转让；第二部分 法规详解",
        "text": "五、全国股转系统：股票交易规则（2021 年 11 月修订）\n| 交易单元 | 第十一条 主办券商在全国股转系统开展证券经纪、证券自营和做市业务，应当分别开<br>立交易单元。 |\n| --- | --- |\n| 全国股转系统<br>股票交易的一<br>般规定 | 1、全国股转系统交易日为每周一至周五。<br>遇法定节假日和全国股转公司公告的休市日，全国股转系统休市。<br>2、做市和竞价交易时间为每个交易日的 9:15 至 11:30，13:00 至 15:00。交易时间内因故<br>停市，交易时间不作顺延。<br>3、投资者买卖股票的单笔申报数量应当不低于 100 股。卖出股票时，余额不足 100 股部<br>分，应当一次性申报卖出。<br>4、股票交易的计价单位为“每股价格”。股票交易的申报价格最小变动单位为 0.01 元<br>人民币。<br>按成交原则达成的价格不在最小价格变动单位范围内的，按照四舍五入原则取至相应的<br>5、股票交易单笔申报最大数量不得超过 100 万股，大宗交易除外。<br>6、申报当日有效。买卖申报和撤销申报经全国股转系统交易主机确认后方为有效。<br>投资者买入的股票，买入当日不得卖出，全国股转公司另有规定的除外。<br>做市商在做市报价过程中买入的股票，买入当日可以卖出。<br>7、按照本规则达成的交易，买卖双方必须承认交易结果，履行清算交收义务。<br>8、全国股转公司每个交易日发布股票交易即时行情、股票交易公开信息等交易信息。 |\n| 交易方式 | 1、股票交易可以采取做市交易方式、竞价交易方式以及中国证监会批准的其他交易方<br>式。<br>2、符合全国股转公司规定的单笔申报数量或交易金额标准的，全国股转系统同时提供大<br>宗交易安排。<br>3、因收购、股份权益变动或引进战略投资者等原因需要进行股票转让的，可以申请特定<br>事项协议转让，具体办法另行规定。 |\n| 交易方式——<br>做市交易 | 1、采取做市交易方式的股票，应当有 2 家以上做市商为其提供做市报价服务。<br>挂牌公司提出申请并经全国股转公司同意，可以变更股票交易方式。采取做市交易方式<br>的股票拟变更为竞价交易方式的，挂牌公司应事前征得该股票所有做市商同意。<br>2、申请挂牌公司股票拟采取做市交易方式的，其中一家做市商应为推荐其股票挂牌的主办券商或该主办券商的母（子）公司。<br>3、挂牌时采取做市交易方式的股票，初始做市商应当取得合计不低于 100 万股或者挂牌<br>公司总股本 5%（以孰低为准），且每家做市商不低于 10 万股的做市库存股票。<br>除前款所述情形外，做市商在做市前应当取得不低于 10 万股的做市库存股票。<br>4、做市商的做市库存股票可通过以下方式取得：<br>（1）股东在挂牌前转让；<br>（2）股票发行；<br>（3）向股东买入或借入；<br>（4）全国股转公司认可的其他方式。<br>做市商借入库存股票的具体办法，由全国股转公司另行制定。<br>5、挂牌时采取做市交易方式的股票，后续加入的做市商须在该股票挂牌满 3 个月后方可<br>为其提供做市报价服务。<br>采取做市交易方式的股票，后续加入的做市商应当事前提出申请并经全国股转公司同<br>意。（非挂牌公司同意）<br>6、挂牌时采取做市交易方式的股票和由竞价交易方式变更为做市交易方式的股票，其初<br>始做市商为股票做市不满 6 个月的，不得退出为该股票做市。后续加入的做市商为股票<br>做市不满 3 个月的，不得退出为该股票做市。<br>做市商退出做市的，应当事前提出申请并经全国股转公司同意。做市商退出做市后，1<br>个月内不得申请再次为该股票做市。<br>7、证券公司在全国股转系统开展做市业务前，应向全国股转公司申请备案。<br>做市商开展做市业务，应通过专用证券账户进行。做市专用证券账户应向中国结算和全<br>做市商不再为挂牌股票提供做市报价服务的，应将库存股票转出做市专用证券账户。<br>8、做市商证券自营账户不得持有其做市股票或参与其做市股票的买卖。 |\n| 交易方式——<br>做市交易 | 1、做市商应在全国股转系统持续发布买卖双向报价，并在其报价数量范围内按其报价履<br>行与投资者的成交义务。做市交易方式下，投资者之间不能成交。全国股转公司另有规<br>定的除外。<br>2、投资者可以采用限价委托方式委托主办券商买卖做市股票。限价申报之间、做市申报<br>之间不能成交。<br>3、全国股转系统接受限价申报、做市申报的时间为每个交易日的 9:15 至 11:30、13:00<br>至 15:00。<br>每个交易日的 9:30 至 11:30、13:00 至 15:00 为做市交易撮合时间。<br>做市商每个交易日提供双向报价的时间应不少于做市交易撮合时间的 75%。<br>4、做市商应最迟于每个交易日的 9:30 开始发布买卖双向报价，履行做市报价义务。<br>5、采取做市交易方式的股票，开盘价为该股票当日第一笔成交价。<br>采取做市交易方式的股票，收盘价为该股票当日最后一笔成交前 15 分钟成交量加权平均<br>价（含最后一笔交易）。 |\n|  | 【注释】竞价股票开盘价为当日该股票的第一笔成交价，收盘价为当日该股票的最后一<br>笔成交价。当日无成交的，以前收盘价为当日收盘价。<br>5、做市商每次提交做市申报应当同时包含买入价格与卖出价格，且相对买卖价差不得超<br>过 5%或两个最小价格变动单位（以孰高为准）。相对买卖价差计算公式为：<br>相对买卖价差=（卖出价格－买入价格）/卖出价格×100%<br>6、做市商提交新的做市申报后，前次做市申报的未成交部分自动撤销。<br>7、做市商的申报数量应当为 100 股的整数倍，且最小申报数量应当不低于 1000 股。<br>做市商前次做市申报撤销或其申报数量经成交后不足 100 股的，做市商应于 5 分钟内重<br>新报价。<br>8、做市商持有库存股票不足 1000 股时，可以免于履行卖出报价义务。<br>出现前款所述情形，做市商应及时向全国股转公司报告并调节库存股票数量，并最迟于<br>该情形发生后第 3 个交易日恢复正常双向报价。<br>单个做市商持有库存股票达到挂牌公司总股本 20%时，可以免于履行买入报价义务。<br>出现前款所述情形，做市商应及时向全国股转公司报告，并最迟于该情形发生后第 3 个<br>交易日恢复正常双向报价。 |\n|  | 发生下列情形之一的，全国股转公司强制变更股票交易方式：<br>（1）采取做市交易方式的股票，为其做市的做市商不足 2 家，且未在 30 个交易日内恢<br>复为 2 家以上的，交易方式强制变更为竞价交易方式；<br>（2）采取做市交易方式的股票，全国股转公司作出终止挂牌决定后恢复交易期间，交易<br>（3）全国股转公司规定的其他情形。 |\n|  | 1、做市商间为调节库存股等进行股票转让的，可以通过做市商成交确认申报方式进行。<br>做市商成交确认申报是指做市商之间按指定价格和数量与指定对手方确认成交的指令。<br>2、全国股转系统接受做市商成交确认申报和进行成交确认的时间为每个交易日的 15:00<br>【注释】每个交易日的 15:00 至 15:30 为大宗交易的成交确认时间<br>3、做市商间转让股票，其成交价格应当不高于前收盘价的 130%或当日最高成交价中的<br>较高者，且不低于前收盘价的 70%或当日最低成交价中的较低者。<br>【注释】大宗交易的规定相同<br>4、做市商间转让不纳入即时行情和指数的计算，成交量在每个交易日做市商间转让结束<br>后计入该股票成交总量。<br>【注释】大宗交易的规定相同 |\n| 交易方式——<br>竞价交易 | 1、采取竞价交易方式的股票，竞价方式为集合竞价。全国股转系统对竞价股票实行价格<br>涨跌幅限制，跌幅限制比例为 50%，涨幅限制比例为 100%。价格涨跌幅限制以内的申<br>报为有效申报，超过价格涨跌幅限制的申报为无效申报。<br>涨跌幅限制价格的计算公式为：涨跌幅限制价格=前收盘价×（1±涨跌幅限制比例）。<br>2、具有下列情形之一的，竞价股票当日不实行价格涨跌幅限制： |\n|  | （1）无前收盘价股票的成交首日；<br>（2）全国股转公司作出终止挂牌决定后，股票恢复交易期间的成交首日；<br>（3）全国股转公司规定的其他情形。<br>3、竞价股票开盘价为当日该股票的第一笔成交价，收盘价为当日该股票的最后一笔成交<br>价。 |\n|  | 1、基础层竞价股票，交易主机于每个交易日的 9:30、10:30、11:30、14:00、15:00，对<br>接受的买卖申报进行集中撮合（基础层每日 5 次集中撮合）。<br>创新层竞价股票，交易主机自 9:30 起（含 9:30）每 10 分钟对接受的买卖申报进行集中<br>撮合。（创新层每日 25 次集中撮合）<br>2、集合竞价按价格优先、时间优先的原则撮合成交。<br>3、集合竞价成交价的确定原则为：<br>（1）可实现最大成交量；<br>（2）高于该价格的买入申报与低于该价格的卖出申报全部成交；<br>（3）与该价格相同的买方或卖方至少有一方全部成交。<br>集合竞价的所有交易以同一价格成交。 |\n| 交易方式——<br>大宗交易 | 1、单笔申报数量不低于 10 万股，或者交易金额不低于 100 万元人民币的股票交易，可<br>以进行大宗交易。<br>2、全国股转系统接受成交确认申报的时间为每个交易日的 9:15 至 11:30、13:00 至<br>每个交易日的 15:00 至 15:30 为大宗交易的成交确认时间。<br>3、大宗交易的成交价格应当不高于前收盘价的 130%或当日已成交的最高价格中的较高<br>者，且不低于前收盘价的 70%或当日已成交的最低价格中的较低者。<br>无前收盘价的股票大宗交易成交价格应当在当日最高成交价与最低成交价之间。<br>4、大宗交易不纳入即时行情和指数的计算，成交量在大宗交易结束后计入当日该股票成 |\n| 交易方式——<br>特定事项协议<br>转让 | 1、挂牌公司股份转让具有下列情形之一的，可以向全国股转公司和中国结算申请办理特<br>定事项协议转让手续：<br>（1）与挂牌公司收购及股东权益变动相关，且单个受让方受让的股份数量不低于公司总<br>股本 5%的股份转让；<br>（2）转让双方存在实际控制关系，或均受同一控制人所控制的；<br>（3）外国投资者战略投资挂牌公司所涉及的股份转让；<br>（4）按照已披露的通过备案或审查的《公开转让说明书》《股票发行情况报告书》《重<br>大资产重组报告书》《收购报告书》等文件中股东间业绩承诺及补偿等特殊条款，特定<br>投资者之间以事先约定的价格进行的股份转让；<br>（5）行政划转挂牌公司股份；<br>（6）全国股转公司和中国结算认定的其他情形，包括：做市商与挂牌公司股东履行做市<br>库存股回售或转售约定；挂牌公司向中国证监会或证券交易所申请公开发行股票并上 |\n|  | 市，或向证券交易所申请股票上市停牌期间，其契约型私募基金、资产管理计划、信托<br>计划等“三类股东”出让其所持股份；中国证监会认定的情形等。<br>转让双方出资结构相同或通过全额出资关系可穿透至同一主体时，可参照适用转让双方<br>存在实际控制关系，或均受同一控制人所控制的情形。<br>2、属于前条第（1）（2）（3）项情形，或前述第（6）项情形中“三类股东”出让情形<br>的，转让价格应当不低于协议签署日该股票大宗交易价格范围下限。法律法规、部门规<br>章、规范性文件及全国股转系统业务规则等另有规定的除外。<br>转让协议签署日股票无收盘价的，以最近一次发行价格、资产评估报告中的评估价格或<br>最近一期经审计的每股净资产等为参考，合理确定转让价格。<br>3、申请人应当在协议签署之日起 6 个月内提交转让申请，【有例外】但依法须经行政审<br>批或备案方可转让，或涉及收购且已在《收购报告书》中披露等情形除外。<br>3、所申请的转让不得存在以下情形：<br>（1）拟转让的股份存在尚未了结的诉讼、仲裁、其他争议或者被司法冻结等权利受限情<br>形；<br>（2）转让双方或其中一方处于被限制证券账户交易的状态；<br>（3）本次转让可能导致规避股份限售相关规定，或者存在其他违反法律法规、部门规<br>章、规范性文件或全国股转系统业务规则的情形；<br>（4）违反股份转让双方作出的关于增持、减持及限售等公开承诺；<br>（5）协议签署日与提交申请日间隔超过 6 个月，且不存在规定的豁免事项。 |\n|  | 1、特定事项协议转让确认函的有效期为 6 个月，申请人逾期未前往中国结算办理过户登<br>记的，应当重新提交转让申请。<br>2、转让双方应当按照确认函中载明的转让股份数量一次性办理过户登记。涉及多个出让<br>方或受让方的，全部出让方和受让方应当同时办理股份过户手续，并一次性完成过户登 |\n",
        "block_range": [
            151,
            152
        ],
        "sub_block": {
            "title": "五、全国股转系统：股票交易规则（2021 年 11 月修订）",
            "mid_data": [
                {
                    "paragraph": "| 交易单元 | 第十一条 主办券商在全国股转系统开展证券经纪、证券自营和做市业务，应当分别开<br>立交易单元。 |\n| --- | --- |\n| 全国股转系统<br>股票交易的一<br>般规定 | 1、全国股转系统交易日为每周一至周五。<br>遇法定节假日和全国股转公司公告的休市日，全国股转系统休市。<br>2、做市和竞价交易时间为每个交易日的 9:15 至 11:30，13:00 至 15:00。交易时间内因故<br>停市，交易时间不作顺延。<br>3、投资者买卖股票的单笔申报数量应当不低于 100 股。卖出股票时，余额不足 100 股部<br>分，应当一次性申报卖出。<br>4、股票交易的计价单位为“每股价格”。股票交易的申报价格最小变动单位为 0.01 元<br>人民币。<br>按成交原则达成的价格不在最小价格变动单位范围内的，按照四舍五入原则取至相应的<br>5、股票交易单笔申报最大数量不得超过 100 万股，大宗交易除外。<br>6、申报当日有效。买卖申报和撤销申报经全国股转系统交易主机确认后方为有效。<br>投资者买入的股票，买入当日不得卖出，全国股转公司另有规定的除外。<br>做市商在做市报价过程中买入的股票，买入当日可以卖出。<br>7、按照本规则达成的交易，买卖双方必须承认交易结果，履行清算交收义务。<br>8、全国股转公司每个交易日发布股票交易即时行情、股票交易公开信息等交易信息。 |\n| 交易方式 | 1、股票交易可以采取做市交易方式、竞价交易方式以及中国证监会批准的其他交易方<br>式。<br>2、符合全国股转公司规定的单笔申报数量或交易金额标准的，全国股转系统同时提供大<br>宗交易安排。<br>3、因收购、股份权益变动或引进战略投资者等原因需要进行股票转让的，可以申请特定<br>事项协议转让，具体办法另行规定。 |\n| 交易方式——<br>做市交易 | 1、采取做市交易方式的股票，应当有 2 家以上做市商为其提供做市报价服务。<br>挂牌公司提出申请并经全国股转公司同意，可以变更股票交易方式。采取做市交易方式<br>的股票拟变更为竞价交易方式的，挂牌公司应事前征得该股票所有做市商同意。<br>2、申请挂牌公司股票拟采取做市交易方式的，其中一家做市商应为推荐其股票挂牌的主办券商或该主办券商的母（子）公司。<br>3、挂牌时采取做市交易方式的股票，初始做市商应当取得合计不低于 100 万股或者挂牌<br>公司总股本 5%（以孰低为准），且每家做市商不低于 10 万股的做市库存股票。<br>除前款所述情形外，做市商在做市前应当取得不低于 10 万股的做市库存股票。<br>4、做市商的做市库存股票可通过以下方式取得：<br>（1）股东在挂牌前转让；<br>（2）股票发行；<br>（3）向股东买入或借入；<br>（4）全国股转公司认可的其他方式。<br>做市商借入库存股票的具体办法，由全国股转公司另行制定。<br>5、挂牌时采取做市交易方式的股票，后续加入的做市商须在该股票挂牌满 3 个月后方可<br>为其提供做市报价服务。<br>采取做市交易方式的股票，后续加入的做市商应当事前提出申请并经全国股转公司同<br>意。（非挂牌公司同意）<br>6、挂牌时采取做市交易方式的股票和由竞价交易方式变更为做市交易方式的股票，其初<br>始做市商为股票做市不满 6 个月的，不得退出为该股票做市。后续加入的做市商为股票<br>做市不满 3 个月的，不得退出为该股票做市。<br>做市商退出做市的，应当事前提出申请并经全国股转公司同意。做市商退出做市后，1<br>个月内不得申请再次为该股票做市。<br>7、证券公司在全国股转系统开展做市业务前，应向全国股转公司申请备案。<br>做市商开展做市业务，应通过专用证券账户进行。做市专用证券账户应向中国结算和全<br>做市商不再为挂牌股票提供做市报价服务的，应将库存股票转出做市专用证券账户。<br>8、做市商证券自营账户不得持有其做市股票或参与其做市股票的买卖。 |\n| 交易方式——<br>做市交易 | 1、做市商应在全国股转系统持续发布买卖双向报价，并在其报价数量范围内按其报价履<br>行与投资者的成交义务。做市交易方式下，投资者之间不能成交。全国股转公司另有规<br>定的除外。<br>2、投资者可以采用限价委托方式委托主办券商买卖做市股票。限价申报之间、做市申报<br>之间不能成交。<br>3、全国股转系统接受限价申报、做市申报的时间为每个交易日的 9:15 至 11:30、13:00<br>至 15:00。<br>每个交易日的 9:30 至 11:30、13:00 至 15:00 为做市交易撮合时间。<br>做市商每个交易日提供双向报价的时间应不少于做市交易撮合时间的 75%。<br>4、做市商应最迟于每个交易日的 9:30 开始发布买卖双向报价，履行做市报价义务。<br>5、采取做市交易方式的股票，开盘价为该股票当日第一笔成交价。<br>采取做市交易方式的股票，收盘价为该股票当日最后一笔成交前 15 分钟成交量加权平均<br>价（含最后一笔交易）。 |\n|  | 【注释】竞价股票开盘价为当日该股票的第一笔成交价，收盘价为当日该股票的最后一<br>笔成交价。当日无成交的，以前收盘价为当日收盘价。<br>5、做市商每次提交做市申报应当同时包含买入价格与卖出价格，且相对买卖价差不得超<br>过 5%或两个最小价格变动单位（以孰高为准）。相对买卖价差计算公式为：<br>相对买卖价差=（卖出价格－买入价格）/卖出价格×100%<br>6、做市商提交新的做市申报后，前次做市申报的未成交部分自动撤销。<br>7、做市商的申报数量应当为 100 股的整数倍，且最小申报数量应当不低于 1000 股。<br>做市商前次做市申报撤销或其申报数量经成交后不足 100 股的，做市商应于 5 分钟内重<br>新报价。<br>8、做市商持有库存股票不足 1000 股时，可以免于履行卖出报价义务。<br>出现前款所述情形，做市商应及时向全国股转公司报告并调节库存股票数量，并最迟于<br>该情形发生后第 3 个交易日恢复正常双向报价。<br>单个做市商持有库存股票达到挂牌公司总股本 20%时，可以免于履行买入报价义务。<br>出现前款所述情形，做市商应及时向全国股转公司报告，并最迟于该情形发生后第 3 个<br>交易日恢复正常双向报价。 |\n|  | 发生下列情形之一的，全国股转公司强制变更股票交易方式：<br>（1）采取做市交易方式的股票，为其做市的做市商不足 2 家，且未在 30 个交易日内恢<br>复为 2 家以上的，交易方式强制变更为竞价交易方式；<br>（2）采取做市交易方式的股票，全国股转公司作出终止挂牌决定后恢复交易期间，交易<br>（3）全国股转公司规定的其他情形。 |\n|  | 1、做市商间为调节库存股等进行股票转让的，可以通过做市商成交确认申报方式进行。<br>做市商成交确认申报是指做市商之间按指定价格和数量与指定对手方确认成交的指令。<br>2、全国股转系统接受做市商成交确认申报和进行成交确认的时间为每个交易日的 15:00<br>【注释】每个交易日的 15:00 至 15:30 为大宗交易的成交确认时间<br>3、做市商间转让股票，其成交价格应当不高于前收盘价的 130%或当日最高成交价中的<br>较高者，且不低于前收盘价的 70%或当日最低成交价中的较低者。<br>【注释】大宗交易的规定相同<br>4、做市商间转让不纳入即时行情和指数的计算，成交量在每个交易日做市商间转让结束<br>后计入该股票成交总量。<br>【注释】大宗交易的规定相同 |\n| 交易方式——<br>竞价交易 | 1、采取竞价交易方式的股票，竞价方式为集合竞价。全国股转系统对竞价股票实行价格<br>涨跌幅限制，跌幅限制比例为 50%，涨幅限制比例为 100%。价格涨跌幅限制以内的申<br>报为有效申报，超过价格涨跌幅限制的申报为无效申报。<br>涨跌幅限制价格的计算公式为：涨跌幅限制价格=前收盘价×（1±涨跌幅限制比例）。<br>2、具有下列情形之一的，竞价股票当日不实行价格涨跌幅限制： |\n|  | （1）无前收盘价股票的成交首日；<br>（2）全国股转公司作出终止挂牌决定后，股票恢复交易期间的成交首日；<br>（3）全国股转公司规定的其他情形。<br>3、竞价股票开盘价为当日该股票的第一笔成交价，收盘价为当日该股票的最后一笔成交<br>价。 |\n|  | 1、基础层竞价股票，交易主机于每个交易日的 9:30、10:30、11:30、14:00、15:00，对<br>接受的买卖申报进行集中撮合（基础层每日 5 次集中撮合）。<br>创新层竞价股票，交易主机自 9:30 起（含 9:30）每 10 分钟对接受的买卖申报进行集中<br>撮合。（创新层每日 25 次集中撮合）<br>2、集合竞价按价格优先、时间优先的原则撮合成交。<br>3、集合竞价成交价的确定原则为：<br>（1）可实现最大成交量；<br>（2）高于该价格的买入申报与低于该价格的卖出申报全部成交；<br>（3）与该价格相同的买方或卖方至少有一方全部成交。<br>集合竞价的所有交易以同一价格成交。 |\n| 交易方式——<br>大宗交易 | 1、单笔申报数量不低于 10 万股，或者交易金额不低于 100 万元人民币的股票交易，可<br>以进行大宗交易。<br>2、全国股转系统接受成交确认申报的时间为每个交易日的 9:15 至 11:30、13:00 至<br>每个交易日的 15:00 至 15:30 为大宗交易的成交确认时间。<br>3、大宗交易的成交价格应当不高于前收盘价的 130%或当日已成交的最高价格中的较高<br>者，且不低于前收盘价的 70%或当日已成交的最低价格中的较低者。<br>无前收盘价的股票大宗交易成交价格应当在当日最高成交价与最低成交价之间。<br>4、大宗交易不纳入即时行情和指数的计算，成交量在大宗交易结束后计入当日该股票成 |\n| 交易方式——<br>特定事项协议<br>转让 | 1、挂牌公司股份转让具有下列情形之一的，可以向全国股转公司和中国结算申请办理特<br>定事项协议转让手续：<br>（1）与挂牌公司收购及股东权益变动相关，且单个受让方受让的股份数量不低于公司总<br>股本 5%的股份转让；<br>（2）转让双方存在实际控制关系，或均受同一控制人所控制的；<br>（3）外国投资者战略投资挂牌公司所涉及的股份转让；<br>（4）按照已披露的通过备案或审查的《公开转让说明书》《股票发行情况报告书》《重<br>大资产重组报告书》《收购报告书》等文件中股东间业绩承诺及补偿等特殊条款，特定<br>投资者之间以事先约定的价格进行的股份转让；<br>（5）行政划转挂牌公司股份；<br>（6）全国股转公司和中国结算认定的其他情形，包括：做市商与挂牌公司股东履行做市<br>库存股回售或转售约定；挂牌公司向中国证监会或证券交易所申请公开发行股票并上 |\n|  | 市，或向证券交易所申请股票上市停牌期间，其契约型私募基金、资产管理计划、信托<br>计划等“三类股东”出让其所持股份；中国证监会认定的情形等。<br>转让双方出资结构相同或通过全额出资关系可穿透至同一主体时，可参照适用转让双方<br>存在实际控制关系，或均受同一控制人所控制的情形。<br>2、属于前条第（1）（2）（3）项情形，或前述第（6）项情形中“三类股东”出让情形<br>的，转让价格应当不低于协议签署日该股票大宗交易价格范围下限。法律法规、部门规<br>章、规范性文件及全国股转系统业务规则等另有规定的除外。<br>转让协议签署日股票无收盘价的，以最近一次发行价格、资产评估报告中的评估价格或<br>最近一期经审计的每股净资产等为参考，合理确定转让价格。<br>3、申请人应当在协议签署之日起 6 个月内提交转让申请，【有例外】但依法须经行政审<br>批或备案方可转让，或涉及收购且已在《收购报告书》中披露等情形除外。<br>3、所申请的转让不得存在以下情形：<br>（1）拟转让的股份存在尚未了结的诉讼、仲裁、其他争议或者被司法冻结等权利受限情<br>形；<br>（2）转让双方或其中一方处于被限制证券账户交易的状态；<br>（3）本次转让可能导致规避股份限售相关规定，或者存在其他违反法律法规、部门规<br>章、规范性文件或全国股转系统业务规则的情形；<br>（4）违反股份转让双方作出的关于增持、减持及限售等公开承诺；<br>（5）协议签署日与提交申请日间隔超过 6 个月，且不存在规定的豁免事项。 |\n|  | 1、特定事项协议转让确认函的有效期为 6 个月，申请人逾期未前往中国结算办理过户登<br>记的，应当重新提交转让申请。<br>2、转让双方应当按照确认函中载明的转让股份数量一次性办理过户登记。涉及多个出让<br>方或受让方的，全部出让方和受让方应当同时办理股份过户手续，并一次性完成过户登 |\n"
                }
            ]
        }
    },
    "20": {
        "parent": "第七章 新三板挂牌与转让；第二部分 法规详解",
        "text": "六、证监会：非上市公众公司监督管理办法（2023 年 2 月修订）\n（一）主要修订内容\n| 主要修订内容 | （1）将审核程序由核准制调整为注册制。<br>将公开转让、定向发行、定向转让的审核流程由核准制调整为注册制，其中对于股东人<br>数超过 200 人的公司挂牌公开转让及定向发行由全国股转系统审核通过后，报中国证监<br>会注册；股东人数不超 200 人的公司挂牌公开转让及定向发行，中国证监会豁免注册，<br>由全国股转系统自律管理；对于未在全国股转系统挂牌的公众公司定向发行等事项，由<br>中国证监会直接注册。<br>（2）完善审核注册监督制衡机制。<br>明确中国证监会建立审核权力运行监督制约机制，对廉政纪律执行情况和相关人员履职<br>尽责情况进行监督监察。中国证监会建立对全国股转系统审核工作的监督机制，可以对<br>全国股转系统审核工作进行检查监督；要求全国股转系统建立定期报告制度和重大审核事项请示报告制度。<br>（3）进一步加大监管和责任追究力度。<br>明确了全国股转系统对挂牌公司的现场检查权，丰富完善交易场所自律管理手段；与<br>《行政处罚法》做好衔接，将违规对外担保、不当关联交易、资金占用等违法违规行为<br>的处罚金额上限提高至 20 万元，大幅提高违法违规成本。<br>（4）设置了“年度股东大会一次审议、董事会分批实施”的授权发行机制，进一步提高<br>中小企业融资效率。 |\n| --- | --- |\n\n（二）总则\n| 证监会：非上市公众公司监督管理办法（2023 年 2 月修订） | 证监会：非上市公众公司监督管理办法（2023 年 2 月修订） |\n| --- | --- |\n| 公众公司定义<br>与转让 | 第二条 本办法所称非上市公众公司（以下简称公众公司）是指有下列情形之一且其股<br>票未在证券交易所上市交易的股份有限公司：<br>（1）股票向特定对象发行或者转让导致股东累计超过 200 人；<br>（2）股票公开转让。<br>第四条 公众公司公开转让股票应当在全国中小企业股份转让系统（以下简称全国股转<br>系统）进行，公开转让的公众公司股票应当在中国证券登记结算公司集中登记存管。 |\n\n（三）公司治理\n| 收购股份的锁<br>定期 | 进行公众公司收购，收购人或者其实际控制人应当具有健全的公司治理机制和良好的诚<br>信记录。收购人不得以任何形式从被收购公司获得财务资助，不得利用收购活动损害被<br>收购公司及其股东的合法权益。<br>在公众公司收购中，收购人应该承诺所持有的被收购公司的股份，在收购完成后 12 个月 |\n| --- | --- |\n| 特别表决权股<br>份的规定 | 第二十条 股票公开转让的科技创新公司存在特别表决权股份的，应当在公司章程中规<br>定以下事项：<br>（1）特别表决权股份的持有人资格；<br>（2）特别表决权股份拥有的表决权数量与普通股份拥有的表决权数量的比例安排；<br>（3）持有人所持特别表决权股份能够参与表决的股东大会事项范围；<br>（4）特别表决权股份锁定安排及转让限制；<br>（5）特别表决权股份与普通股份的转换情形；<br>（6）其他事项。<br>全国股转系统应对存在特别表决权股份的公司表决权差异的设置、存续、调整、信息披<br>露和投资者保护等事项制定具体规定。 |\n\n（四）股票转让\n| 定向转让的申<br>请文件 | 第三十四条 股票向特定对象转让导致股东累计超过 200 人的股份有限公司，应当自上<br>述行为发生之日起 3 个月内，按照中国证监会有关规定制作申请文件，申请文件应当包括但不限于：<br>（1）定向转让说明书<br>（2）律师事务所出具的法律意见书<br>（3）会计师事务所出具的审计报告<br>股份有限公司持申请文件向中国证监会申请注册。在提交申请文件前，股份有限公司应<br>当将相关情况通知所有股东。<br>在 3 个月内股东人数降至 200 人以内的，可以不提出申请。<br>股票向特定对象转让应当以非公开方式协议转让。<br>申请股票挂牌公开转让的，按照本办法第三十五条、第三十六条的规定办理。 |\n| --- | --- |\n| 公开转让的内<br>部决议 | 第三十五条 公司申请其股票挂牌公开转让的，董事会应当依法就股票挂牌公开转让的<br>具体方案作出决议，并提请股东大会批准，股东大会决议必须经出席会议的股东所持表<br>决权的 2/3 以上通过。<br>董事会和股东大会决议中还应当包括以下内容：<br>（1）按照中国证监会的相关规定修改公司章程；<br>（2）按照法律、行政法规和公司章程的规定建立健全公司治理机制；<br>（3）履行信息披露义务，按照相关规定披露公开转让说明书、年度报告、中期报告及其<br>他信息披露内容。<br>公司申请其股票挂牌公开转让时，可以按照本办法第五章规定申请发行股票。 |\n| 公开转让的申<br>请文件与审核<br>程序 | 第三十六条 股东人数超过 200 人的公司申请其股票挂牌公开转让，应当按照中国证监<br>会有关规定制作公开转让的申请文件，申请文件应当包括但不限于：<br>（2）符合《证券法》规定的律师事务所出具的法律意见书<br>（3）符合《证券法》规定的会计师事务所出具的审计报告<br>（4）证券公司出具的推荐文件。<br>公司持申请文件向全国股转系统申报。<br>中国证监会在全国股转系统收到注册申请文件之日起，同步关注公司是否符合国家产业<br>政策和全国股转系统定位。<br>全国股转系统认为公司符合挂牌公开转让条件和信息披露要求的，将审核意见、公司注<br>册申请文件及相关审核资料报送中国证监会注册；认为公司不符合挂牌公开转让条件或<br>者信息披露要求的，作出终止审核决定。<br>中国证监会收到全国股转系统报送的审核意见、公司注册申请文件及相关审核资料后，<br>基于全国股转系统的审核意见，依法履行注册程序。中国证监会发现存在影响挂牌公开<br>转让条件的新增事项的，可以要求全国股转系统进一步问询并就新增事项形成审核意<br>见；认为全国股转系统对新增事项的审核意见依据明显不充分的，可以退回全国股转系<br>统补充审核，本办法第三十九条规定的注册期限重新计算。<br>公开转让说明书应当在公开转让前披露。 |\n| 证监会豁免注册 | 第三十七条 股东人数未超过 200 人的公司申请其股票挂牌公开转让，中国证监会豁免注册，由全国股转系统进行审核。 |\n| 重大事项请示<br>报告 | 第三十八条 全国股转系统审核过程中，发现公司涉嫌违反国家产业政策或全国股转系<br>统定位的，或者发现重大敏感事项、重大无先例情况、重大舆情、重大违法线索的，应<br>当及时向中国证监会请示报告，中国证监会及时提出明确意见。 |\n| 证监会注册 | 第三十九条 中国证监会在 20 个工作日内对注册申请作出同意注册或不予注册的决定，<br>通过要求全国股转系统进一步问询、要求证券公司或证券服务机构等对有关事项进行核<br>查、对公司现场检查等方式要求公司补充、修改申请文件的时间不计算在内。 |\n| 应当聘请证券<br>公司推荐挂牌 | 第四十条 公司及其董事、监事、高级管理人员，应当对公开转让说明书、定向转让说<br>明书签署书面确认意见，保证所披露的信息真实、准确、完整。<br>第四十一条 申请股票挂牌公开转让的公司应当聘请证券公司推荐其股票挂牌公开转<br>让。证券公司应当对所推荐的股票公开转让的公众公司进行持续督导，督促公司诚实守<br>信、及时履行信息披露义务、完善公司治理、提高规范运作水平。<br>股票公开转让的公众公司应当配合证券公司持续督导工作，接受证券公司的指导和督<br>促。 |\n\n（五）定向发行\n| 定向发行的特<br>定对象 | 第四十三条 本办法所称定向发行包括股份有限公司向特定对象发行股票导致股东累计<br>超过 200 人，以及公众公司向特定对象发行股票两种情形。<br>前款所称特定对象的范围包括下列机构或者自然人：<br>（2）公司的董事、监事、高级管理人员、核心员工；<br>（3）符合投资者适当性管理规定的自然人投资者、法人投资者及其他非法人组织。<br>股票未公开转让的公司确定发行对象时，符合第二款第（3）项规定的投资者合计不得超<br>核心员工的认定，应当由公司董事会提名，并向全体员工公示和征求意见，由监事会发<br>表明确意见后，经股东大会审议批准。<br>投资者适当性管理规定由中国证监会另行制定。 |\n| --- | --- |\n| 董事会/股东<br>大会内部决议<br>项 | 第四十五条 公司董事会应当依法就本次股票发行的具体方案作出决议，并提请股东大<br>会批准，股东大会决议必须经出席会议的股东所持表决权的 2/3 以上通过。<br>监事会应当对董事会编制的股票发行文件进行审核并提出书面审核意见。监事应当签署<br>书面确认意见。<br>股东大会就股票发行作出的决议，至少应当包括下列事项：<br>（1）本次发行股票的种类和数量（数量上限）；<br>（2）发行对象或范围、现有股东优先认购安排；<br>（3）定价方式或发行价格（区间）；<br>（4）限售情况；（5）募集资金用途；<br>（6）决议的有效期；<br>（7）对董事会办理本次发行具体事宜的授权；<br>（8）发行前滚存利润的分配方案；<br>（9）其他必须明确的事项。<br>申请向特定对象发行股票导致股东累计超过 200 人的股份有限公司，董事会和股东大会<br>决议中还应当包括以下内容：<br>（1）按照中国证监会的相关规定修改公司章程；<br>（2）按照法律、行政法规和公司章程的规定建立健全公司治理机制；<br>（3）履行信息披露义务，按照相关规定披露定向发行说明书、发行情况报告书、年度报<br>告、中期报告及其他信息披露内容。<br>根据公司章程以及全国股转系统的规定，股票公开转让的公司年度股东大会可以授权董<br>事会向特定对象发行股票，该项授权的有效期不得超过公司下一年度股东大会召开日。 |\n| 申请文件 | 第四十七条 公司应当按照中国证监会有关规定制作定向发行的申请文件，申请文件应<br>当包括但不限于：<br>（1）定向发行说明书<br>（2）符合《证券法》规定的律师事务所出具的法律意见书<br>（3）符合《证券法》规定的会计师事务所出具的审计报告<br>第四十八条 股票公开转让的公众公司向公司前 10 名股东、实际控制人、董事、监事、<br>高级管理人员及核心员工定向发行股票，连续 12 个月内发行的股份未超过公司总股本<br>10%且融资总额不超过 2000 万元的，无需提供证券公司出具的推荐文件以及律师事务所<br>按照前款规定发行股票的，董事会决议中应当明确发行对象、发行价格和发行数量，且<br>公司不得存在以下情形：<br>（1）公司采用本办法第四十五条第五款规定方式发行的；<br>（2）认购人以非现金资产认购的；<br>（3）发行股票导致公司控制权发生变动的；<br>（4）本次发行中存在特殊投资条款安排的；<br>（5）公司或其控股股东、实际控制人、董事、监事、高级管理人员最近 12 个月内被中<br>国证监会给予行政处罚或采取监管措施、被全国股转系统采取纪律处分的。 |\n| 审核、注册程<br>序 | 第四十九条 股票公开转让的公众公司向特定对象发行股票后股东累计超过 200 人的，<br>应当持申请文件向全国股转系统申报，中国证监会基于全国股转系统的审核意见依法履<br>行注册程序。<br>股票公开转让的公众公司向特定对象发行股票后股东累计不超过 200 人的，中国证监会<br>豁免注册，由全国股转系统自律管理。中国证监会和全国股转系统按照本办法第三十六条、第三十八条规定的程序进行审核注<br>册。<br>第五十条 股票未公开转让的公司向特定对象发行股票后股东累计超过 200 人的，应当<br>持申请文件向中国证监会申报；中国证监会认为公司符合发行条件和信息披露要求的，<br>依法作出同意注册的决定。<br>第五十一条 中国证监会按照本办法第三十九条的规定作出同意注册或不予注册的决<br>定。 |\n| 一次注册，分<br>期发行 | 第五十二条 股票公开转让的公众公司申请定向发行股票，可申请一次注册，分期发<br>行。自中国证监会予以注册之日起，公司应当在 3 个月内首期发行，剩余数量应当在 12<br>个月内发行完毕。超过注册文件限定的有效期未发行的，须重新经中国证监会注册后方<br>可发行。首期发行数量应当不少于总发行数量的 50%，剩余各期发行的数量由公司自行<br>确定，每期发行后 5 个工作日内将发行情况报送全国股转系统备案。 |\n| 信息披露 | 第五十三条 股票发行结束后，公众公司应当按照中国证监会的有关要求编制并披露发<br>行情况报告书。申请分期发行的公众公司应在每期发行后按照中国证监会的有关要求进<br>行披露，并在全部发行结束或者超过注册文件有效期后按照中国证监会的有关要求编制<br>并披露发行情况报告书。<br>豁免向中国证监会申请注册定向发行的公众公司，应当在发行结束后按照中国证监会的<br>有关要求编制并披露发行情况报告书。<br>第五十四条 公司及其董事、监事、高级管理人员，应当对定向发行说明书、发行情况<br>报告书签署书面确认意见，保证所披露的信息真实、准确、完整。 |\n",
        "block_range": [
            165,
            184
        ],
        "sub_block": {
            "title": "六、证监会：非上市公众公司监督管理办法（2023 年 2 月修订）",
            "mid_data": [
                {}
            ],
            "sub_block_1": [
                {
                    "paragraph": "（一）主要修订内容\n| 主要修订内容 | （1）将审核程序由核准制调整为注册制。<br>将公开转让、定向发行、定向转让的审核流程由核准制调整为注册制，其中对于股东人<br>数超过 200 人的公司挂牌公开转让及定向发行由全国股转系统审核通过后，报中国证监<br>会注册；股东人数不超 200 人的公司挂牌公开转让及定向发行，中国证监会豁免注册，<br>由全国股转系统自律管理；对于未在全国股转系统挂牌的公众公司定向发行等事项，由<br>中国证监会直接注册。<br>（2）完善审核注册监督制衡机制。<br>明确中国证监会建立审核权力运行监督制约机制，对廉政纪律执行情况和相关人员履职<br>尽责情况进行监督监察。中国证监会建立对全国股转系统审核工作的监督机制，可以对<br>全国股转系统审核工作进行检查监督；要求全国股转系统建立定期报告制度和重大审核事项请示报告制度。<br>（3）进一步加大监管和责任追究力度。<br>明确了全国股转系统对挂牌公司的现场检查权，丰富完善交易场所自律管理手段；与<br>《行政处罚法》做好衔接，将违规对外担保、不当关联交易、资金占用等违法违规行为<br>的处罚金额上限提高至 20 万元，大幅提高违法违规成本。<br>（4）设置了“年度股东大会一次审议、董事会分批实施”的授权发行机制，进一步提高<br>中小企业融资效率。 |\n| --- | --- |\n"
                }
            ],
            "sub_block_2": [
                {
                    "paragraph": "（二）总则\n| 证监会：非上市公众公司监督管理办法（2023 年 2 月修订） | 证监会：非上市公众公司监督管理办法（2023 年 2 月修订） |\n| --- | --- |\n| 公众公司定义<br>与转让 | 第二条 本办法所称非上市公众公司（以下简称公众公司）是指有下列情形之一且其股<br>票未在证券交易所上市交易的股份有限公司：<br>（1）股票向特定对象发行或者转让导致股东累计超过 200 人；<br>（2）股票公开转让。<br>第四条 公众公司公开转让股票应当在全国中小企业股份转让系统（以下简称全国股转<br>系统）进行，公开转让的公众公司股票应当在中国证券登记结算公司集中登记存管。 |\n"
                }
            ],
            "sub_block_3": [
                {
                    "paragraph": "（三）公司治理\n| 收购股份的锁<br>定期 | 进行公众公司收购，收购人或者其实际控制人应当具有健全的公司治理机制和良好的诚<br>信记录。收购人不得以任何形式从被收购公司获得财务资助，不得利用收购活动损害被<br>收购公司及其股东的合法权益。<br>在公众公司收购中，收购人应该承诺所持有的被收购公司的股份，在收购完成后 12 个月 |\n| --- | --- |\n| 特别表决权股<br>份的规定 | 第二十条 股票公开转让的科技创新公司存在特别表决权股份的，应当在公司章程中规<br>定以下事项：<br>（1）特别表决权股份的持有人资格；<br>（2）特别表决权股份拥有的表决权数量与普通股份拥有的表决权数量的比例安排；<br>（3）持有人所持特别表决权股份能够参与表决的股东大会事项范围；<br>（4）特别表决权股份锁定安排及转让限制；<br>（5）特别表决权股份与普通股份的转换情形；<br>（6）其他事项。<br>全国股转系统应对存在特别表决权股份的公司表决权差异的设置、存续、调整、信息披<br>露和投资者保护等事项制定具体规定。 |\n"
                }
            ],
            "sub_block_4": [
                {
                    "paragraph": "（四）股票转让\n| 定向转让的申<br>请文件 | 第三十四条 股票向特定对象转让导致股东累计超过 200 人的股份有限公司，应当自上<br>述行为发生之日起 3 个月内，按照中国证监会有关规定制作申请文件，申请文件应当包括但不限于：<br>（1）定向转让说明书<br>（2）律师事务所出具的法律意见书<br>（3）会计师事务所出具的审计报告<br>股份有限公司持申请文件向中国证监会申请注册。在提交申请文件前，股份有限公司应<br>当将相关情况通知所有股东。<br>在 3 个月内股东人数降至 200 人以内的，可以不提出申请。<br>股票向特定对象转让应当以非公开方式协议转让。<br>申请股票挂牌公开转让的，按照本办法第三十五条、第三十六条的规定办理。 |\n| --- | --- |\n| 公开转让的内<br>部决议 | 第三十五条 公司申请其股票挂牌公开转让的，董事会应当依法就股票挂牌公开转让的<br>具体方案作出决议，并提请股东大会批准，股东大会决议必须经出席会议的股东所持表<br>决权的 2/3 以上通过。<br>董事会和股东大会决议中还应当包括以下内容：<br>（1）按照中国证监会的相关规定修改公司章程；<br>（2）按照法律、行政法规和公司章程的规定建立健全公司治理机制；<br>（3）履行信息披露义务，按照相关规定披露公开转让说明书、年度报告、中期报告及其<br>他信息披露内容。<br>公司申请其股票挂牌公开转让时，可以按照本办法第五章规定申请发行股票。 |\n| 公开转让的申<br>请文件与审核<br>程序 | 第三十六条 股东人数超过 200 人的公司申请其股票挂牌公开转让，应当按照中国证监<br>会有关规定制作公开转让的申请文件，申请文件应当包括但不限于：<br>（2）符合《证券法》规定的律师事务所出具的法律意见书<br>（3）符合《证券法》规定的会计师事务所出具的审计报告<br>（4）证券公司出具的推荐文件。<br>公司持申请文件向全国股转系统申报。<br>中国证监会在全国股转系统收到注册申请文件之日起，同步关注公司是否符合国家产业<br>政策和全国股转系统定位。<br>全国股转系统认为公司符合挂牌公开转让条件和信息披露要求的，将审核意见、公司注<br>册申请文件及相关审核资料报送中国证监会注册；认为公司不符合挂牌公开转让条件或<br>者信息披露要求的，作出终止审核决定。<br>中国证监会收到全国股转系统报送的审核意见、公司注册申请文件及相关审核资料后，<br>基于全国股转系统的审核意见，依法履行注册程序。中国证监会发现存在影响挂牌公开<br>转让条件的新增事项的，可以要求全国股转系统进一步问询并就新增事项形成审核意<br>见；认为全国股转系统对新增事项的审核意见依据明显不充分的，可以退回全国股转系<br>统补充审核，本办法第三十九条规定的注册期限重新计算。<br>公开转让说明书应当在公开转让前披露。 |\n| 证监会豁免注册 | 第三十七条 股东人数未超过 200 人的公司申请其股票挂牌公开转让，中国证监会豁免注册，由全国股转系统进行审核。 |\n| 重大事项请示<br>报告 | 第三十八条 全国股转系统审核过程中，发现公司涉嫌违反国家产业政策或全国股转系<br>统定位的，或者发现重大敏感事项、重大无先例情况、重大舆情、重大违法线索的，应<br>当及时向中国证监会请示报告，中国证监会及时提出明确意见。 |\n| 证监会注册 | 第三十九条 中国证监会在 20 个工作日内对注册申请作出同意注册或不予注册的决定，<br>通过要求全国股转系统进一步问询、要求证券公司或证券服务机构等对有关事项进行核<br>查、对公司现场检查等方式要求公司补充、修改申请文件的时间不计算在内。 |\n| 应当聘请证券<br>公司推荐挂牌 | 第四十条 公司及其董事、监事、高级管理人员，应当对公开转让说明书、定向转让说<br>明书签署书面确认意见，保证所披露的信息真实、准确、完整。<br>第四十一条 申请股票挂牌公开转让的公司应当聘请证券公司推荐其股票挂牌公开转<br>让。证券公司应当对所推荐的股票公开转让的公众公司进行持续督导，督促公司诚实守<br>信、及时履行信息披露义务、完善公司治理、提高规范运作水平。<br>股票公开转让的公众公司应当配合证券公司持续督导工作，接受证券公司的指导和督<br>促。 |\n"
                }
            ],
            "sub_block_5": [
                {
                    "paragraph": "（五）定向发行\n| 定向发行的特<br>定对象 | 第四十三条 本办法所称定向发行包括股份有限公司向特定对象发行股票导致股东累计<br>超过 200 人，以及公众公司向特定对象发行股票两种情形。<br>前款所称特定对象的范围包括下列机构或者自然人：<br>（2）公司的董事、监事、高级管理人员、核心员工；<br>（3）符合投资者适当性管理规定的自然人投资者、法人投资者及其他非法人组织。<br>股票未公开转让的公司确定发行对象时，符合第二款第（3）项规定的投资者合计不得超<br>核心员工的认定，应当由公司董事会提名，并向全体员工公示和征求意见，由监事会发<br>表明确意见后，经股东大会审议批准。<br>投资者适当性管理规定由中国证监会另行制定。 |\n| --- | --- |\n| 董事会/股东<br>大会内部决议<br>项 | 第四十五条 公司董事会应当依法就本次股票发行的具体方案作出决议，并提请股东大<br>会批准，股东大会决议必须经出席会议的股东所持表决权的 2/3 以上通过。<br>监事会应当对董事会编制的股票发行文件进行审核并提出书面审核意见。监事应当签署<br>书面确认意见。<br>股东大会就股票发行作出的决议，至少应当包括下列事项：<br>（1）本次发行股票的种类和数量（数量上限）；<br>（2）发行对象或范围、现有股东优先认购安排；<br>（3）定价方式或发行价格（区间）；<br>（4）限售情况；（5）募集资金用途；<br>（6）决议的有效期；<br>（7）对董事会办理本次发行具体事宜的授权；<br>（8）发行前滚存利润的分配方案；<br>（9）其他必须明确的事项。<br>申请向特定对象发行股票导致股东累计超过 200 人的股份有限公司，董事会和股东大会<br>决议中还应当包括以下内容：<br>（1）按照中国证监会的相关规定修改公司章程；<br>（2）按照法律、行政法规和公司章程的规定建立健全公司治理机制；<br>（3）履行信息披露义务，按照相关规定披露定向发行说明书、发行情况报告书、年度报<br>告、中期报告及其他信息披露内容。<br>根据公司章程以及全国股转系统的规定，股票公开转让的公司年度股东大会可以授权董<br>事会向特定对象发行股票，该项授权的有效期不得超过公司下一年度股东大会召开日。 |\n| 申请文件 | 第四十七条 公司应当按照中国证监会有关规定制作定向发行的申请文件，申请文件应<br>当包括但不限于：<br>（1）定向发行说明书<br>（2）符合《证券法》规定的律师事务所出具的法律意见书<br>（3）符合《证券法》规定的会计师事务所出具的审计报告<br>第四十八条 股票公开转让的公众公司向公司前 10 名股东、实际控制人、董事、监事、<br>高级管理人员及核心员工定向发行股票，连续 12 个月内发行的股份未超过公司总股本<br>10%且融资总额不超过 2000 万元的，无需提供证券公司出具的推荐文件以及律师事务所<br>按照前款规定发行股票的，董事会决议中应当明确发行对象、发行价格和发行数量，且<br>公司不得存在以下情形：<br>（1）公司采用本办法第四十五条第五款规定方式发行的；<br>（2）认购人以非现金资产认购的；<br>（3）发行股票导致公司控制权发生变动的；<br>（4）本次发行中存在特殊投资条款安排的；<br>（5）公司或其控股股东、实际控制人、董事、监事、高级管理人员最近 12 个月内被中<br>国证监会给予行政处罚或采取监管措施、被全国股转系统采取纪律处分的。 |\n| 审核、注册程<br>序 | 第四十九条 股票公开转让的公众公司向特定对象发行股票后股东累计超过 200 人的，<br>应当持申请文件向全国股转系统申报，中国证监会基于全国股转系统的审核意见依法履<br>行注册程序。<br>股票公开转让的公众公司向特定对象发行股票后股东累计不超过 200 人的，中国证监会<br>豁免注册，由全国股转系统自律管理。中国证监会和全国股转系统按照本办法第三十六条、第三十八条规定的程序进行审核注<br>册。<br>第五十条 股票未公开转让的公司向特定对象发行股票后股东累计超过 200 人的，应当<br>持申请文件向中国证监会申报；中国证监会认为公司符合发行条件和信息披露要求的，<br>依法作出同意注册的决定。<br>第五十一条 中国证监会按照本办法第三十九条的规定作出同意注册或不予注册的决<br>定。 |\n| 一次注册，分<br>期发行 | 第五十二条 股票公开转让的公众公司申请定向发行股票，可申请一次注册，分期发<br>行。自中国证监会予以注册之日起，公司应当在 3 个月内首期发行，剩余数量应当在 12<br>个月内发行完毕。超过注册文件限定的有效期未发行的，须重新经中国证监会注册后方<br>可发行。首期发行数量应当不少于总发行数量的 50%，剩余各期发行的数量由公司自行<br>确定，每期发行后 5 个工作日内将发行情况报送全国股转系统备案。 |\n| 信息披露 | 第五十三条 股票发行结束后，公众公司应当按照中国证监会的有关要求编制并披露发<br>行情况报告书。申请分期发行的公众公司应在每期发行后按照中国证监会的有关要求进<br>行披露，并在全部发行结束或者超过注册文件有效期后按照中国证监会的有关要求编制<br>并披露发行情况报告书。<br>豁免向中国证监会申请注册定向发行的公众公司，应当在发行结束后按照中国证监会的<br>有关要求编制并披露发行情况报告书。<br>第五十四条 公司及其董事、监事、高级管理人员，应当对定向发行说明书、发行情况<br>报告书签署书面确认意见，保证所披露的信息真实、准确、完整。 |\n"
                }
            ]
        }
    },
    "26": {
        "parent": "第七章 新三板挂牌与转让；第二部分 法规详解",
        "text": "七、全国股转系统：挂牌公司治理规则（2021 年 11 月修订）\n| 单独计票情<br>形 | 股东人数超过 200 人的挂牌公司股东大会审议下列影响中小股东利益的重<br>大事项时，对中小股东的表决情况应当单独计票并披露：<br>（2）制定、修改利润分配政策，或者审议权益分派事项；<br>（3）关联交易、提供担保（不含对合并报表范围内子公司提供担保）、对外提供财务资<br>助、变更募集资金用途等；<br>（4）重大资产重组、股权激励；<br>（5）公开发行股票；<br>（6）法律法规、部门规章、业务规则及公司章程规定的其他事项 |\n| --- | --- |\n| 网络投票的<br>情形 | 股东人数超过 200 人的挂牌公司，股东大会审议第二十六条规定的单独计票事项的，应<br>当提供网络投票方式。 |\n| 定期报告 | 第十一条 挂牌公司定期报告包括年度报告、中期报告。凡是对投资者作出投资决策有<br>重大影响的信息，均应当在定期报告中披露。<br>年度报告中的财务会计报告应当经符合《证券法》规定的会计师事务所审计。第十二条 年度报告应当在每个会计年度结束之日起 4 个月内，中期报告应当在每个会<br>计年度的上半年结束之日起 2 个月内编制完成并披露。<br>第十七条 挂牌公司关于定期报告的书面确认要求与上市公司规定相同<br>第十九条 定期报告中的财务会计报告被出具非标准审计意见的，挂牌公司董事会应当<br>针对该审计意见涉及事项作出专项说明。 |\n| 减持窗口期 | 第七十六条 挂牌公司控股股东、实际控制人、董监高在下列期间不得买卖本公司股<br>票：<br>（1）公司年度报告公告前 30 日内，因特殊原因推迟年度报告日期的，自原预约公告日<br>前 30 日起算，直至公告日日终；<br>【注释】不包括中期报告<br>（2）公司业绩预告、业绩快报公告前 10 日内；<br>（3）自可能对公司股票及其他证券品种交易价格、投资者投资决策产生较大影响的重大<br>事件发生之日或者进入决策程序之日，至依法披露后 2 个交易日内；<br>（4）中国证监会、全国股转公司认定的其他期间。 |\n| 创新层挂牌<br>公司特有的<br>治理规则 | 第三十六条 创新层挂牌公司应当设董事会秘书作为信息披露事务负责人，负责信息披露<br>事务、股东大会和董事会会议的筹备、投资者关系管理、股东资料管理等工作。<br>基础层挂牌公司未设董事会秘书的，应当指定一名高管作为信息披露事务负责人负责上述事<br>宜，全国股转公司参照董事会秘书的有关规定对其进行管理。信息披露事务负责人应当列席<br>信息披露事务负责人空缺期间，挂牌公司应当指定一名董事或者高管代行信息披露事务负<br>责人职责，并在 3 个月内确定信息披露事务负责人人选。公司指定代行人员之前，由董事<br>长代行信息披露事务负责人职责。<br>创新层挂牌公司发生的交易（除提供担保外）达到下列标准之一的，应当<br>（1）交易涉及的资产总额（同时存在账面值和评估值的，以孰高为准）或成交金额占公<br>司最近一个会计年度经审计总资产的 50%以上；<br>（2）交易涉及的资产净额或成交金额占公司最近一个会计年度经审计净资产绝对值的<br>50%以上，且超过 1500 万的。<br>基础层挂牌公司应当按照公司章程的规定对发生的交易事项履行审议程序。<br>第一百一十四条 创新层挂牌公司应当建立投资者关系管理制度，指定董事会秘书担任<br>投资者关系管理的负责人。 |\n",
        "block_range": [
            191,
            192
        ],
        "sub_block": {
            "title": "七、全国股转系统：挂牌公司治理规则（2021 年 11 月修订）",
            "mid_data": [
                {
                    "paragraph": "| 单独计票情<br>形 | 股东人数超过 200 人的挂牌公司股东大会审议下列影响中小股东利益的重<br>大事项时，对中小股东的表决情况应当单独计票并披露：<br>（2）制定、修改利润分配政策，或者审议权益分派事项；<br>（3）关联交易、提供担保（不含对合并报表范围内子公司提供担保）、对外提供财务资<br>助、变更募集资金用途等；<br>（4）重大资产重组、股权激励；<br>（5）公开发行股票；<br>（6）法律法规、部门规章、业务规则及公司章程规定的其他事项 |\n| --- | --- |\n| 网络投票的<br>情形 | 股东人数超过 200 人的挂牌公司，股东大会审议第二十六条规定的单独计票事项的，应<br>当提供网络投票方式。 |\n| 定期报告 | 第十一条 挂牌公司定期报告包括年度报告、中期报告。凡是对投资者作出投资决策有<br>重大影响的信息，均应当在定期报告中披露。<br>年度报告中的财务会计报告应当经符合《证券法》规定的会计师事务所审计。第十二条 年度报告应当在每个会计年度结束之日起 4 个月内，中期报告应当在每个会<br>计年度的上半年结束之日起 2 个月内编制完成并披露。<br>第十七条 挂牌公司关于定期报告的书面确认要求与上市公司规定相同<br>第十九条 定期报告中的财务会计报告被出具非标准审计意见的，挂牌公司董事会应当<br>针对该审计意见涉及事项作出专项说明。 |\n| 减持窗口期 | 第七十六条 挂牌公司控股股东、实际控制人、董监高在下列期间不得买卖本公司股<br>票：<br>（1）公司年度报告公告前 30 日内，因特殊原因推迟年度报告日期的，自原预约公告日<br>前 30 日起算，直至公告日日终；<br>【注释】不包括中期报告<br>（2）公司业绩预告、业绩快报公告前 10 日内；<br>（3）自可能对公司股票及其他证券品种交易价格、投资者投资决策产生较大影响的重大<br>事件发生之日或者进入决策程序之日，至依法披露后 2 个交易日内；<br>（4）中国证监会、全国股转公司认定的其他期间。 |\n| 创新层挂牌<br>公司特有的<br>治理规则 | 第三十六条 创新层挂牌公司应当设董事会秘书作为信息披露事务负责人，负责信息披露<br>事务、股东大会和董事会会议的筹备、投资者关系管理、股东资料管理等工作。<br>基础层挂牌公司未设董事会秘书的，应当指定一名高管作为信息披露事务负责人负责上述事<br>宜，全国股转公司参照董事会秘书的有关规定对其进行管理。信息披露事务负责人应当列席<br>信息披露事务负责人空缺期间，挂牌公司应当指定一名董事或者高管代行信息披露事务负<br>责人职责，并在 3 个月内确定信息披露事务负责人人选。公司指定代行人员之前，由董事<br>长代行信息披露事务负责人职责。<br>创新层挂牌公司发生的交易（除提供担保外）达到下列标准之一的，应当<br>（1）交易涉及的资产总额（同时存在账面值和评估值的，以孰高为准）或成交金额占公<br>司最近一个会计年度经审计总资产的 50%以上；<br>（2）交易涉及的资产净额或成交金额占公司最近一个会计年度经审计净资产绝对值的<br>50%以上，且超过 1500 万的。<br>基础层挂牌公司应当按照公司章程的规定对发生的交易事项履行审议程序。<br>第一百一十四条 创新层挂牌公司应当建立投资者关系管理制度，指定董事会秘书担任<br>投资者关系管理的负责人。 |\n"
                }
            ]
        }
    },
    "27": {
        "parent": "第七章 新三板挂牌与转让；第二部分 法规详解",
        "text": "八、证监会：非上市公众公司信息披露管理办法（2021 年 10 月修订）\n| 总则 | 第二条 本办法适用于股票在全国中小企业股份转让系统（以下简称全国股转系统）挂<br>牌公开转让的非上市公众公司（以下简称挂牌公司）定期报告和临时报告信息披露有关<br>行为。第八条 中国证监会根据《证券法》等法律法规以及本办法的规定，对挂牌公司信息披<br>露有关各方的行为进行监督管理，并且可以结合市场分层对挂牌公司信息披露实施分类<br>监管。<br>全国股转公司对挂牌公司信息披露有关行为实施自律管理，强化监管问询，督促挂牌公<br>司及时、准确地披露信息。 |\n| --- | --- |\n| 重大事件临时<br>报告 | 第二十一条 发生可能对挂牌公司股票及其他证券品种交易价格产生较大影响，或者对<br>投资者作出投资决策有较大影响的重大事件，投资者尚未得知时，挂牌公司应当立即将有关<br>该重大事件的情况向中国证监会和全国股转公司报送临时报告，并予公告，说明事件的起<br>因、目前的状态和可能产生的影响。<br>前款所称重大事件包括：<br>（1）公司的经营方针和经营范围的重大变化；<br>（2）公司的重大投资行为，公司在 1 年内购买、出售重大资产超过公司资产总额<br>30%；营业用主要资产的抵押、质押、出售或者报废 1 次超过该资产的 30%。<br>（3）公司订立重要合同，提供重大担保或者从事关联交易，可能对公司的资产、负<br>债、权益和经营成果产生重要影响；<br>（4）公司发生重大债务和未能清偿到期重大债务的违约情况；<br>（5）公司发生重大亏损或者重大损失；<br>（6）公司生产经营的外部条件发生的重大变化；<br>（7）公司的董事、1/3 以上监事或者经理发生变动，董事长或者经理无法履行职责；<br>（8）持有公司 5%以上股份的股东或者实际控制人，其持有股份或者控制公司的情况发<br>生较大变化，公司的实际控制人及其控制的其他企业从事与公司相同或者相似业务的情<br>（9）公司分配股利、增资的计划，公司股权结构的重要变化，公司减资、合并、分<br>立、解散及申请破产的决定，或者依法进入破产程序、被责令关闭；<br>【注释】股票类重大事件包括增资<br>（10）涉及公司的重大诉讼、仲裁，股东大会、董事会决议被依法撤销或者宣告无效；<br>（11）公司涉嫌违法违规被有权机关调查，或者受到刑事处罚、重大行政处罚；公司控<br>股股东、实际控制人、董监高涉嫌违法违纪被有权机关调查、采取留置措施或强制措<br>施，或者受到刑事处罚、重大行政处罚；<br>（12）获得大额政府补贴等可能对公司资产、负债、权益或者经营成果产生重大影响的<br>额外收益；<br>（13）公司董事会就拟在其他证券交易场所上市、股权激励方案、股份回购方案作出决<br>议；<br>（14）公司主要资产被查封、扣押、冻结；<br>（15）公司丧失重要生产资质、许可、特许经营权，或者主要业务陷入停顿；<br>（16）法院裁决禁止控股股东转让其所持股份；任一股东所持公司 5%以上股份被质<br>押、冻结、司法拍卖、托管、设定信托或者被依法限制表决权；（17）变更会计政策、会计估计（法律、行政法规或者国家统一会计制度要求的除<br>外）；<br>【注释】仅自主变更需要公告<br>（18）因前期已披露的信息存在差错、未按规定披露或者虚假记载，被有关机关责令改<br>正或者经董事会决定进行更正；<br>（19）中国证监会规定的其他事项。<br>挂牌公司的控股股东或者实际控制人对重大事件的发生、进展产生较大影响的，应当及<br>时将其知悉的有关情况书面告知挂牌公司，并配合挂牌公司履行信息披露义务。 |\n| 信息披露事务<br>管理 | 第二十七条 创新层挂牌公司应当按照全国股转公司的规定设立董事会秘书。<br>基础层挂牌公司可以设立董事会秘书，不设立董事会秘书的，应当指定一名高管兼任信<br>息披露事务负责人。<br>董事会秘书为公司高管，其选任、履职应当符合中国证监会、全国股转公司的有关规<br>定。<br>第二十八条挂牌公司董事长、经理、信息披露事务负责人，应当对公司临时报告信息披<br>露的真实性、准确性、完整性、及时性和公平性承担主要责任。<br>挂牌公司董事长、经理、财务负责人应对公司财务报告的真实性、准确性、完整性、及时<br>性和公平性承担主要责任。 |\n",
        "block_range": [
            196,
            197
        ],
        "sub_block": {
            "title": "八、证监会：非上市公众公司信息披露管理办法（2021 年 10 月修订）",
            "mid_data": [
                {
                    "paragraph": "| 总则 | 第二条 本办法适用于股票在全国中小企业股份转让系统（以下简称全国股转系统）挂<br>牌公开转让的非上市公众公司（以下简称挂牌公司）定期报告和临时报告信息披露有关<br>行为。第八条 中国证监会根据《证券法》等法律法规以及本办法的规定，对挂牌公司信息披<br>露有关各方的行为进行监督管理，并且可以结合市场分层对挂牌公司信息披露实施分类<br>监管。<br>全国股转公司对挂牌公司信息披露有关行为实施自律管理，强化监管问询，督促挂牌公<br>司及时、准确地披露信息。 |\n| --- | --- |\n| 重大事件临时<br>报告 | 第二十一条 发生可能对挂牌公司股票及其他证券品种交易价格产生较大影响，或者对<br>投资者作出投资决策有较大影响的重大事件，投资者尚未得知时，挂牌公司应当立即将有关<br>该重大事件的情况向中国证监会和全国股转公司报送临时报告，并予公告，说明事件的起<br>因、目前的状态和可能产生的影响。<br>前款所称重大事件包括：<br>（1）公司的经营方针和经营范围的重大变化；<br>（2）公司的重大投资行为，公司在 1 年内购买、出售重大资产超过公司资产总额<br>30%；营业用主要资产的抵押、质押、出售或者报废 1 次超过该资产的 30%。<br>（3）公司订立重要合同，提供重大担保或者从事关联交易，可能对公司的资产、负<br>债、权益和经营成果产生重要影响；<br>（4）公司发生重大债务和未能清偿到期重大债务的违约情况；<br>（5）公司发生重大亏损或者重大损失；<br>（6）公司生产经营的外部条件发生的重大变化；<br>（7）公司的董事、1/3 以上监事或者经理发生变动，董事长或者经理无法履行职责；<br>（8）持有公司 5%以上股份的股东或者实际控制人，其持有股份或者控制公司的情况发<br>生较大变化，公司的实际控制人及其控制的其他企业从事与公司相同或者相似业务的情<br>（9）公司分配股利、增资的计划，公司股权结构的重要变化，公司减资、合并、分<br>立、解散及申请破产的决定，或者依法进入破产程序、被责令关闭；<br>【注释】股票类重大事件包括增资<br>（10）涉及公司的重大诉讼、仲裁，股东大会、董事会决议被依法撤销或者宣告无效；<br>（11）公司涉嫌违法违规被有权机关调查，或者受到刑事处罚、重大行政处罚；公司控<br>股股东、实际控制人、董监高涉嫌违法违纪被有权机关调查、采取留置措施或强制措<br>施，或者受到刑事处罚、重大行政处罚；<br>（12）获得大额政府补贴等可能对公司资产、负债、权益或者经营成果产生重大影响的<br>额外收益；<br>（13）公司董事会就拟在其他证券交易场所上市、股权激励方案、股份回购方案作出决<br>议；<br>（14）公司主要资产被查封、扣押、冻结；<br>（15）公司丧失重要生产资质、许可、特许经营权，或者主要业务陷入停顿；<br>（16）法院裁决禁止控股股东转让其所持股份；任一股东所持公司 5%以上股份被质<br>押、冻结、司法拍卖、托管、设定信托或者被依法限制表决权；（17）变更会计政策、会计估计（法律、行政法规或者国家统一会计制度要求的除<br>外）；<br>【注释】仅自主变更需要公告<br>（18）因前期已披露的信息存在差错、未按规定披露或者虚假记载，被有关机关责令改<br>正或者经董事会决定进行更正；<br>（19）中国证监会规定的其他事项。<br>挂牌公司的控股股东或者实际控制人对重大事件的发生、进展产生较大影响的，应当及<br>时将其知悉的有关情况书面告知挂牌公司，并配合挂牌公司履行信息披露义务。 |\n| 信息披露事务<br>管理 | 第二十七条 创新层挂牌公司应当按照全国股转公司的规定设立董事会秘书。<br>基础层挂牌公司可以设立董事会秘书，不设立董事会秘书的，应当指定一名高管兼任信<br>息披露事务负责人。<br>董事会秘书为公司高管，其选任、履职应当符合中国证监会、全国股转公司的有关规<br>定。<br>第二十八条挂牌公司董事长、经理、信息披露事务负责人，应当对公司临时报告信息披<br>露的真实性、准确性、完整性、及时性和公平性承担主要责任。<br>挂牌公司董事长、经理、财务负责人应对公司财务报告的真实性、准确性、完整性、及时<br>性和公平性承担主要责任。 |\n"
                }
            ]
        }
    },
    "28": {
        "parent": "第七章 新三板挂牌与转让；第二部分 法规详解",
        "text": "九、全国股转系统：挂牌公司持续监管指引第 1 号——筹备发行上市（2023 年 2 月修订）\n| 适用范围 | 第一条 为进一步明确挂牌公司筹备公开发行股票并到境内证券交易所上市（以下简称<br>筹备发行上市）的监管要求，根据挂牌公司信息披露、公司治理等相关业务规则，制定<br>挂牌公司筹备公开发行并在香港联合交易所上市的，信息披露及审议程序等事宜参照本 |\n| --- | --- |\n| 总则 | 挂牌公司筹备发行上市，应当做好保密工作，严格控制知情人范围。挂牌公司<br>控股股东、实际控制人、董监高和其他内幕信息知情人在相关信息披露前，不得买卖本<br>公司证券，不得泄露内幕信息，不得建议他人买卖本公司证券。<br>挂牌公司筹备公开发行股票并在北京证券交易所上市（以下简称公开发行并在北交所上<br>市），同时应当按照北京证券交易所相关规定做好内幕信息知情人登记管理和报备工<br>作。<br>第四条 挂牌公司筹备发行上市相关信息，应当在符合《证券法》规定的信息披露平台<br>（以下简称规定信息披露平台）发布。挂牌公司在其他媒体披露相关信息的时间不得早<br>于在规定信息披露平台披露的时间。<br>挂牌公司筹备发行上市涉及的时间安排、工作进展、财务数据等重大信息，未在规定信<br>息披露平台公开披露的，挂牌公司及其控股股东、实际控制人、董监高或相关信息披露<br>义务人不得对外发布或泄露。<br>挂牌公司应当同时向所有投资者公开披露筹备发行上市相关信息，确保所有投资者可以平等地获取同一信息，不得向单个或部分投资者提供或透露相关信息。<br>第五条 上市公司与挂牌公司存在控制关系的，其信息披露涉及挂牌公司筹备发行上市<br>的，应当及时告知挂牌公司。挂牌公司应当同步披露相关信息，确保披露信息的一致<br>性。<br>挂牌公司未能与上市公司同步披露筹备发行上市相关信息的，应当立即申请股票停牌，<br>并在及时完成披露后复牌。 |\n| 信息披露 | 第六条 挂牌公司拟自愿披露筹备发行上市相关信息的，应当审慎评估披露信息的必要<br>性和对公司股票价格的影响，不得利用无实质进展信息或非必要信息误导投资者。自愿<br>披露的信息应当真实、准确、完整，有利于投资者作出价值判断和投资决策。<br>主办券商应当切实履行持续督导职责，对挂牌公司拟自愿披露的筹备发行上市相关信息<br>严格进行事前审查，审慎评估披露此类信息的必要性、合理性，督促挂牌公司规范履行<br>信息披露义务。<br>【注释】主办券商必须事前审查，不得事后审查<br>第七条 挂牌公司和主办券商经审慎评估，认为确有必要自愿披露筹备发行上市相关信<br>息的，应当在公告中充分披露已实际开展的筹备工作具体情况，对照中国证监会和境内<br>证券交易所的相关规定，说明是否符合发行上市的财务及其他要求，以及是否与辅导机<br>构签订辅导协议，向投资者充分揭示风险。<br>第八条 挂牌公司与辅导机构签订辅导协议，应当及时披露辅导机构名称及辅导协议签<br>第九条 进入辅导程序后，挂牌公司应当及时披露辅导进展情况，包括提交辅导备案材<br>料、完成辅导备案、变更辅导机构、终止或撤回辅导备案、变更拟上市场所或上市板<br>第十条 对于本指引第九条规定的披露事项，根据相关监管要求，无法及时披露的，挂<br>牌公司可以延期披露，但应当及时向全国股转公司报告并说明情况。<br>第十一条 挂牌公司应当及时披露发行上市进展情况暨停牌进展公告，说明发行上市工<br>作取得的重大进展情况，包括受理或不予受理，收到中国证监会反馈意见或境内证券交<br>易所审核问询，提交反馈意见或审核问询的回复，中止审核、恢复审核或终止审核，境<br>内证券交易所公告审核结果，中国证监会作出注册或不予注册决定等。<br>挂牌公司收到中国证监会反馈意见或境内证券交易所审核问询，提交反馈意见或审核问<br>询的回复，应当在临时报告中载明相关函件的网址，便利投资者查询。<br>发生可能对公司符合发行条件、上市条件或者信息披露要求产生重大影响的事项，挂牌<br>公司及相关信息披露义务人应当及时披露临时报告。<br>第十二条 挂牌公司应当密切关注媒体关于本公司筹备发行上市的新闻报道。媒体传播<br>的消息可能或者已经对公司股票价格或投资者决策产生较大影响的，挂牌公司应当立即<br>了解核实情况并向全国股转公司报告，并针对传播信息内容及时发布澄清或说明公告。 |\n| 审议程序 | 第十三条 挂牌公司董事会应当依法就公开发行股票的具体方案、募集资金使用的可行<br>性及其他必须明确的事项作出决议，并提请股东大会批准。挂牌公司应当在董事会审议后 2 个交易日内，披露董事会决议、股东大会通知、关于董<br>事会审议通过或审议未通过发行上市事项的提示性公告等临时报告。<br>董事会审议公开发行事项时，挂牌公司尚未进行辅导备案的，应当单独编制相关风险提<br>示公告，并同前款董事会决议等临时报告一并披露。<br>第十四条 挂牌公司审议公开发行并在北交所上市，应当在董事会决议中向投资者作出<br>提示，明确挂牌公司股票于上市当日即在全国中小企业股份转让系统终止挂牌。<br>第十五条 监事会应当对董事会编制的公开发行股票并上市的具体方案进行审核并提出<br>书面审核意见。<br>第十六条 独立董事应当就挂牌公司发行上市事项发表独立意见。<br>第十七条 挂牌公司股东大会就发行上市事项作出决议，必须经出席股东大会的股东所<br>持表决权的 2/3 以上通过（特别决议），并于股东大会审议后 2 个交易日内披露股东大<br>会决议等临时报告。<br>第十八条 挂牌公司召开股东大会审议公开发行并在北交所上市事项，应当通过网络投<br>票等方式为股东参加股东大会提供便利，并聘请律师对股东大会的召集、召开程序、出<br>席会议人员的资格、召集人资格、表决程序和结果等会议情况出具法律意见书。<br>第十九条 挂牌公司召开股东大会审议公开发行并在北交所上市事项，应当对出席会议<br>的持股比例在 5%以下的中小股东表决情况单独计票并予以披露。<br>第二十条 挂牌公司决定终止发行上市的，应当再次召开董事会、股东大会审议终止发<br>行上市事宜，并及时披露临时报告说明终止原因。<br>挂牌公司决定撤回发行上市申请的，应当召开董事会审议撤回发行上市申请事宜，并及<br>时披露临时报告说明撤回原因。 |\n| 其他事项 | 第二十二条 挂牌公司申请公开发行并在北交所上市的，公司控股股东、实际控制人及<br>其亲属，上市前直接持有 10%以上股份的股东或虽未直接持有但可实际支配 10%以上股<br>份表决权的相关主体，董监高以及其他自愿限售主体，应当在审议公开发行并在北交所<br>上市的股东大会股权登记日的次 2 个交易日内，通过挂牌公司披露自愿限售公告并于公<br>告披露当日办理股份限售。自愿限售应当按照《全国中小企业股份转让系统挂牌公司股<br>票限售及解除限售业务指南》的相关规定办理。<br>前款所称“亲属”是指挂牌公司控股股东、实际控制人的配偶、子女及其配偶、父母及<br>配偶的父母、兄弟姐妹及其配偶、配偶的兄弟姐妹、子女配偶的父母以及其他关系密切<br>的家庭成员。<br>第二十三条 挂牌公司向境内证券交易所申请发行上市的，应当申请股票于向证券交易<br>所提交申报材料的次 1 交易日停牌。<br>第二十四条 挂牌公司应当在收到中国证监会不予注册决定，或境内证券交易所不予受<br>理决定、终止上市审核决定、不同意上市决定等文书后，申请股票于收到上述文件的次<br>2 个交易日复牌。<br>挂牌公司在境内证券交易所作出受理或不予受理的决定前撤回申请的，应当申请股票于<br>撤回的次 2 个交易日复牌。在收到中国证监会注册文件后，挂牌公司发生终止发行或者注册文件到期等情形的，应<br>当申请股票于披露终止发行公告或者注册文件到期后的次 2 个交易日复牌。 |\n",
        "block_range": [
            204,
            205
        ],
        "sub_block": {
            "title": "九、全国股转系统：挂牌公司持续监管指引第 1 号——筹备发行上市（2023 年 2 月修订）",
            "mid_data": [
                {
                    "paragraph": "| 适用范围 | 第一条 为进一步明确挂牌公司筹备公开发行股票并到境内证券交易所上市（以下简称<br>筹备发行上市）的监管要求，根据挂牌公司信息披露、公司治理等相关业务规则，制定<br>挂牌公司筹备公开发行并在香港联合交易所上市的，信息披露及审议程序等事宜参照本 |\n| --- | --- |\n| 总则 | 挂牌公司筹备发行上市，应当做好保密工作，严格控制知情人范围。挂牌公司<br>控股股东、实际控制人、董监高和其他内幕信息知情人在相关信息披露前，不得买卖本<br>公司证券，不得泄露内幕信息，不得建议他人买卖本公司证券。<br>挂牌公司筹备公开发行股票并在北京证券交易所上市（以下简称公开发行并在北交所上<br>市），同时应当按照北京证券交易所相关规定做好内幕信息知情人登记管理和报备工<br>作。<br>第四条 挂牌公司筹备发行上市相关信息，应当在符合《证券法》规定的信息披露平台<br>（以下简称规定信息披露平台）发布。挂牌公司在其他媒体披露相关信息的时间不得早<br>于在规定信息披露平台披露的时间。<br>挂牌公司筹备发行上市涉及的时间安排、工作进展、财务数据等重大信息，未在规定信<br>息披露平台公开披露的，挂牌公司及其控股股东、实际控制人、董监高或相关信息披露<br>义务人不得对外发布或泄露。<br>挂牌公司应当同时向所有投资者公开披露筹备发行上市相关信息，确保所有投资者可以平等地获取同一信息，不得向单个或部分投资者提供或透露相关信息。<br>第五条 上市公司与挂牌公司存在控制关系的，其信息披露涉及挂牌公司筹备发行上市<br>的，应当及时告知挂牌公司。挂牌公司应当同步披露相关信息，确保披露信息的一致<br>性。<br>挂牌公司未能与上市公司同步披露筹备发行上市相关信息的，应当立即申请股票停牌，<br>并在及时完成披露后复牌。 |\n| 信息披露 | 第六条 挂牌公司拟自愿披露筹备发行上市相关信息的，应当审慎评估披露信息的必要<br>性和对公司股票价格的影响，不得利用无实质进展信息或非必要信息误导投资者。自愿<br>披露的信息应当真实、准确、完整，有利于投资者作出价值判断和投资决策。<br>主办券商应当切实履行持续督导职责，对挂牌公司拟自愿披露的筹备发行上市相关信息<br>严格进行事前审查，审慎评估披露此类信息的必要性、合理性，督促挂牌公司规范履行<br>信息披露义务。<br>【注释】主办券商必须事前审查，不得事后审查<br>第七条 挂牌公司和主办券商经审慎评估，认为确有必要自愿披露筹备发行上市相关信<br>息的，应当在公告中充分披露已实际开展的筹备工作具体情况，对照中国证监会和境内<br>证券交易所的相关规定，说明是否符合发行上市的财务及其他要求，以及是否与辅导机<br>构签订辅导协议，向投资者充分揭示风险。<br>第八条 挂牌公司与辅导机构签订辅导协议，应当及时披露辅导机构名称及辅导协议签<br>第九条 进入辅导程序后，挂牌公司应当及时披露辅导进展情况，包括提交辅导备案材<br>料、完成辅导备案、变更辅导机构、终止或撤回辅导备案、变更拟上市场所或上市板<br>第十条 对于本指引第九条规定的披露事项，根据相关监管要求，无法及时披露的，挂<br>牌公司可以延期披露，但应当及时向全国股转公司报告并说明情况。<br>第十一条 挂牌公司应当及时披露发行上市进展情况暨停牌进展公告，说明发行上市工<br>作取得的重大进展情况，包括受理或不予受理，收到中国证监会反馈意见或境内证券交<br>易所审核问询，提交反馈意见或审核问询的回复，中止审核、恢复审核或终止审核，境<br>内证券交易所公告审核结果，中国证监会作出注册或不予注册决定等。<br>挂牌公司收到中国证监会反馈意见或境内证券交易所审核问询，提交反馈意见或审核问<br>询的回复，应当在临时报告中载明相关函件的网址，便利投资者查询。<br>发生可能对公司符合发行条件、上市条件或者信息披露要求产生重大影响的事项，挂牌<br>公司及相关信息披露义务人应当及时披露临时报告。<br>第十二条 挂牌公司应当密切关注媒体关于本公司筹备发行上市的新闻报道。媒体传播<br>的消息可能或者已经对公司股票价格或投资者决策产生较大影响的，挂牌公司应当立即<br>了解核实情况并向全国股转公司报告，并针对传播信息内容及时发布澄清或说明公告。 |\n| 审议程序 | 第十三条 挂牌公司董事会应当依法就公开发行股票的具体方案、募集资金使用的可行<br>性及其他必须明确的事项作出决议，并提请股东大会批准。挂牌公司应当在董事会审议后 2 个交易日内，披露董事会决议、股东大会通知、关于董<br>事会审议通过或审议未通过发行上市事项的提示性公告等临时报告。<br>董事会审议公开发行事项时，挂牌公司尚未进行辅导备案的，应当单独编制相关风险提<br>示公告，并同前款董事会决议等临时报告一并披露。<br>第十四条 挂牌公司审议公开发行并在北交所上市，应当在董事会决议中向投资者作出<br>提示，明确挂牌公司股票于上市当日即在全国中小企业股份转让系统终止挂牌。<br>第十五条 监事会应当对董事会编制的公开发行股票并上市的具体方案进行审核并提出<br>书面审核意见。<br>第十六条 独立董事应当就挂牌公司发行上市事项发表独立意见。<br>第十七条 挂牌公司股东大会就发行上市事项作出决议，必须经出席股东大会的股东所<br>持表决权的 2/3 以上通过（特别决议），并于股东大会审议后 2 个交易日内披露股东大<br>会决议等临时报告。<br>第十八条 挂牌公司召开股东大会审议公开发行并在北交所上市事项，应当通过网络投<br>票等方式为股东参加股东大会提供便利，并聘请律师对股东大会的召集、召开程序、出<br>席会议人员的资格、召集人资格、表决程序和结果等会议情况出具法律意见书。<br>第十九条 挂牌公司召开股东大会审议公开发行并在北交所上市事项，应当对出席会议<br>的持股比例在 5%以下的中小股东表决情况单独计票并予以披露。<br>第二十条 挂牌公司决定终止发行上市的，应当再次召开董事会、股东大会审议终止发<br>行上市事宜，并及时披露临时报告说明终止原因。<br>挂牌公司决定撤回发行上市申请的，应当召开董事会审议撤回发行上市申请事宜，并及<br>时披露临时报告说明撤回原因。 |\n| 其他事项 | 第二十二条 挂牌公司申请公开发行并在北交所上市的，公司控股股东、实际控制人及<br>其亲属，上市前直接持有 10%以上股份的股东或虽未直接持有但可实际支配 10%以上股<br>份表决权的相关主体，董监高以及其他自愿限售主体，应当在审议公开发行并在北交所<br>上市的股东大会股权登记日的次 2 个交易日内，通过挂牌公司披露自愿限售公告并于公<br>告披露当日办理股份限售。自愿限售应当按照《全国中小企业股份转让系统挂牌公司股<br>票限售及解除限售业务指南》的相关规定办理。<br>前款所称“亲属”是指挂牌公司控股股东、实际控制人的配偶、子女及其配偶、父母及<br>配偶的父母、兄弟姐妹及其配偶、配偶的兄弟姐妹、子女配偶的父母以及其他关系密切<br>的家庭成员。<br>第二十三条 挂牌公司向境内证券交易所申请发行上市的，应当申请股票于向证券交易<br>所提交申报材料的次 1 交易日停牌。<br>第二十四条 挂牌公司应当在收到中国证监会不予注册决定，或境内证券交易所不予受<br>理决定、终止上市审核决定、不同意上市决定等文书后，申请股票于收到上述文件的次<br>2 个交易日复牌。<br>挂牌公司在境内证券交易所作出受理或不予受理的决定前撤回申请的，应当申请股票于<br>撤回的次 2 个交易日复牌。在收到中国证监会注册文件后，挂牌公司发生终止发行或者注册文件到期等情形的，应<br>当申请股票于披露终止发行公告或者注册文件到期后的次 2 个交易日复牌。 |\n"
                }
            ]
        }
    },
    "29": {
        "parent": "第七章 新三板挂牌与转让；第二部分 法规详解",
        "text": "十、全国股转系统：挂牌公司持续监管指引第 2 号——提供担保（2022 年 2 月）\n| 适用范围 | 第二条 挂牌公司为他人提供担保，包括挂牌公司为控股子公司提供担保，适用本指引。 |\n| --- | --- |\n| 对外担保计<br>算标准 | 第六条 挂牌公司计算担保金额、担保总额时，应当包括挂牌公司为他人提供担保的金额<br>以及控股子公司为挂牌公司合并报表范围外的主体提供担保的金额，不包括控股子公司为<br>挂牌公司或者挂牌公司合并报表范围内的其他主体提供担保的金额。<br>【注释】根据第二条挂牌公司为他人提供担保，包括挂牌公司为控股子公司提供担保，因<br>此担保金额计算中包括挂牌公司为控股子公司提供担保，但是不包括控股子公司为挂牌公<br>司或者挂牌公司合并报表范围内的其他主体提供担保的金额<br>第七条 连续 12 个月累计计算的担保金额，应当包括本次担保金额以及审议本次担保前<br>12 个月内尚未终止的担保合同所载明的金额。<br>第八条 判断被担保人资产负债率时，应当以被担保人最近一年经审计财务报表或者最近<br>一期财务报表数据孰高为准。 |\n| 对外担保审<br>议要求 | 第五条 挂牌公司为他人提供担保的，应当提交挂牌公司董事会审议。<br>担保金额、担保总额、被担保人资产负债率等达到《全国中小企业股份转让系统挂牌公司<br>治理规则》（以下简称《公司治理规则》）第八十九条规定的股东大会审议标准的，经董<br>事会审议通过后，还应当提交股东大会审议。<br>未经董事会或者股东大会审议通过，挂牌公司不得为他人提供担保。<br>【扩展】《全国中小企业股份转让系统挂牌公司治理规则》第八十九条挂牌公司提供担保<br>的，应当提交公司董事会审议。符合以下情形之一的，还应当提交公司股东大会审议：<br>（1）单笔担保额超过公司最近一期经审计净资产 10%的担保；<br>（2）公司及其控股子公司的对外担保总额，超过公司最近一期经审计净资产 50％以后提<br>供的任何担保；<br>（3）为资产负债率超过 70％的担保对象提供的担保；<br>（4）按照担保金额连续 12 个月累计计算原则，超过公司最近一期经审计总资产 30％的担<br>保；<br>（5）挂牌公司为关联方或者股东、实际控制人及其关联方提供担保的，应当具备合理的<br>商业逻辑，在董事会审议通过后提交股东大会审议，关联董事、关联股东应当回避表决。<br>（6）中国证监会、全国股转公司或者公司章程规定的其他担保。<br>第十条 挂牌公司可以预计未来 12 个月对控股子公司的担保额度，提交股东大会审议并披<br>露。<br>预计担保期间内，任一时点累计发生的担保金额不得超过股东大会审议通过的担保额度。<br>对于超出预计担保额度的担保事项，挂牌公司应当按照本指引和公司章程的规定履行相应<br>的审议程序。<br>挂牌公司应当在年度报告中披露预计担保的审议及执行情况。第十四条 挂牌公司为全资子公司提供担保，或者为其他控股子公司提供担保且控股子公<br>司其他股东按所享有的权益提供同等比例担保，不损害公司利益的，由董事会审议即可，<br>无需提交股东大会审议，【有例外】但连续 12 个月累计计算的担保金额超过挂牌公司最近<br>一期经审计总资产 30%的担保及公司章程另有规定的除外。<br>【注释 1】挂牌公司为控股子公司提供担保的，并非绝对豁免股东大会审议。豁免股东大<br>会审议有适用前提：且控股子公司其他股东按所享有的权益提供同等比例担保，不损害公<br>司利益的。<br>【注释 2】例外：挂牌公司连续 12 个月累计计算的担保金额超过挂牌公司最近一期经审计<br>总资产 30%的担保，绝对不能豁免股东大会审议。 |\n| 对外担保审<br>议要求 | 第十三条 股东人数超过 200 人的挂牌公司，召开股东大会审议担保事项的（不含对合并<br>报表范围内子公司提供担保），应当提供网络投票方式，对中小股东的表决情况单独计票<br>并披露，聘请律师对股东大会的召集、召开程序、出席会议人员的资格、召集人资格、表<br>决程序和结果等会议情况出具法律意见书。<br>【注释】提供网络投票、聘请律师有适用前提：股东人数超过 200 人的挂牌公司 |\n| 对外担保审<br>议要求 | 第九条 挂牌公司控股子公司为挂牌公司合并报表范围内的主体提供担保的，控股子公司<br>按照其公司章程的规定履行审议程序。<br>挂牌公司控股子公司为挂牌公司合并报表范围外的主体提供担保的，按照其公司章程的规<br>定履行审议程序；达到《公司治理规则》规定的股东大会审议标准的，视同挂牌公司提供<br>担保，应当按照本指引的相关规定履行审议程序和信息披露义务。 |\n| 对外担保审<br>议要求 | 第十一条 挂牌公司在审议预计为控股子公司提供担保的议案时，仅明确担保额度，未明<br>确具体被担保人的，被担保人是否属于挂牌公司的控股子公司，应当根据担保事项实际发<br>生的时点进行判断。<br>在挂牌公司审议通过预计担保议案后，担保事项实际发生时，被担保人不再是挂牌公司控<br>股子公司的，对于上述担保事项，挂牌公司应当按照本指引和公司章程的规定重新履行审<br>议程序。<br>对于在挂牌公司审议通过未明确具体被担保人的预计担保议案后新增的控股子公司，可以<br>与其他控股子公司共享预计担保额度。 |\n| 反担保 | 第十六条 挂牌公司及其控股子公司为他人提供反担保的，应当比照担保的相关规定履行<br>审议程序，【有例外】但挂牌公司及其控股子公司为以自身债务为基础的担保提供反担保<br>的除外。<br>第十七条 挂牌公司为控股股东、实际控制人及其关联方提供担保的，控股股东、实际控<br>制人及其关联方或其指定的第三人应当提供反担保，反担保的范围应当与挂牌公司提供担<br>保的范围相当。<br>被担保人或其指定的第三人提供反担保的，挂牌公司应当合理判断反担保人的履约能力、<br>担保财产的权属及权利状态，并充分披露反担保人的资信状况、担保财产的价值等基本情<br>况，反担保合同的主要内容，接受保证担保的理由和风险等事项。挂牌公司应当定期对反担保人、担保财产的基本情况等进行核查。 |\n| 展期继续担<br>保 | 第十五条 挂牌公司及其控股子公司担保的债务到期后展期并继续由其提供担保的，应当<br>作为新的担保事项，重新履行审议程序。 |\n| 信息披露 | 第十九条 挂牌公司应当在年度报告、中期报告中披露报告期内履行的及尚未履行完毕的<br>担保合同。对于未到期担保合同，如有明显迹象表明有可能承担连带清偿责任，应当明确<br>说明。基础层挂牌公司前述担保的累计金额不超过报告期末净资产绝对值 10%的，可以免<br>于披露前述事项及累计金额。<br>挂牌公司在年度报告、中期报告中披露前款规定的担保事项，创新层挂牌公司应当包括其<br>控股子公司为挂牌公司合并报表范围外的主体提供的担保，基础层挂牌公司应当包括属于<br>本指引第九条第二款规定的视同挂牌公司提供担保的情形。 |\n",
        "block_range": [
            215,
            216
        ],
        "sub_block": {
            "title": "十、全国股转系统：挂牌公司持续监管指引第 2 号——提供担保（2022 年 2 月）",
            "mid_data": [
                {
                    "paragraph": "| 适用范围 | 第二条 挂牌公司为他人提供担保，包括挂牌公司为控股子公司提供担保，适用本指引。 |\n| --- | --- |\n| 对外担保计<br>算标准 | 第六条 挂牌公司计算担保金额、担保总额时，应当包括挂牌公司为他人提供担保的金额<br>以及控股子公司为挂牌公司合并报表范围外的主体提供担保的金额，不包括控股子公司为<br>挂牌公司或者挂牌公司合并报表范围内的其他主体提供担保的金额。<br>【注释】根据第二条挂牌公司为他人提供担保，包括挂牌公司为控股子公司提供担保，因<br>此担保金额计算中包括挂牌公司为控股子公司提供担保，但是不包括控股子公司为挂牌公<br>司或者挂牌公司合并报表范围内的其他主体提供担保的金额<br>第七条 连续 12 个月累计计算的担保金额，应当包括本次担保金额以及审议本次担保前<br>12 个月内尚未终止的担保合同所载明的金额。<br>第八条 判断被担保人资产负债率时，应当以被担保人最近一年经审计财务报表或者最近<br>一期财务报表数据孰高为准。 |\n| 对外担保审<br>议要求 | 第五条 挂牌公司为他人提供担保的，应当提交挂牌公司董事会审议。<br>担保金额、担保总额、被担保人资产负债率等达到《全国中小企业股份转让系统挂牌公司<br>治理规则》（以下简称《公司治理规则》）第八十九条规定的股东大会审议标准的，经董<br>事会审议通过后，还应当提交股东大会审议。<br>未经董事会或者股东大会审议通过，挂牌公司不得为他人提供担保。<br>【扩展】《全国中小企业股份转让系统挂牌公司治理规则》第八十九条挂牌公司提供担保<br>的，应当提交公司董事会审议。符合以下情形之一的，还应当提交公司股东大会审议：<br>（1）单笔担保额超过公司最近一期经审计净资产 10%的担保；<br>（2）公司及其控股子公司的对外担保总额，超过公司最近一期经审计净资产 50％以后提<br>供的任何担保；<br>（3）为资产负债率超过 70％的担保对象提供的担保；<br>（4）按照担保金额连续 12 个月累计计算原则，超过公司最近一期经审计总资产 30％的担<br>保；<br>（5）挂牌公司为关联方或者股东、实际控制人及其关联方提供担保的，应当具备合理的<br>商业逻辑，在董事会审议通过后提交股东大会审议，关联董事、关联股东应当回避表决。<br>（6）中国证监会、全国股转公司或者公司章程规定的其他担保。<br>第十条 挂牌公司可以预计未来 12 个月对控股子公司的担保额度，提交股东大会审议并披<br>露。<br>预计担保期间内，任一时点累计发生的担保金额不得超过股东大会审议通过的担保额度。<br>对于超出预计担保额度的担保事项，挂牌公司应当按照本指引和公司章程的规定履行相应<br>的审议程序。<br>挂牌公司应当在年度报告中披露预计担保的审议及执行情况。第十四条 挂牌公司为全资子公司提供担保，或者为其他控股子公司提供担保且控股子公<br>司其他股东按所享有的权益提供同等比例担保，不损害公司利益的，由董事会审议即可，<br>无需提交股东大会审议，【有例外】但连续 12 个月累计计算的担保金额超过挂牌公司最近<br>一期经审计总资产 30%的担保及公司章程另有规定的除外。<br>【注释 1】挂牌公司为控股子公司提供担保的，并非绝对豁免股东大会审议。豁免股东大<br>会审议有适用前提：且控股子公司其他股东按所享有的权益提供同等比例担保，不损害公<br>司利益的。<br>【注释 2】例外：挂牌公司连续 12 个月累计计算的担保金额超过挂牌公司最近一期经审计<br>总资产 30%的担保，绝对不能豁免股东大会审议。 |\n| 对外担保审<br>议要求 | 第十三条 股东人数超过 200 人的挂牌公司，召开股东大会审议担保事项的（不含对合并<br>报表范围内子公司提供担保），应当提供网络投票方式，对中小股东的表决情况单独计票<br>并披露，聘请律师对股东大会的召集、召开程序、出席会议人员的资格、召集人资格、表<br>决程序和结果等会议情况出具法律意见书。<br>【注释】提供网络投票、聘请律师有适用前提：股东人数超过 200 人的挂牌公司 |\n| 对外担保审<br>议要求 | 第九条 挂牌公司控股子公司为挂牌公司合并报表范围内的主体提供担保的，控股子公司<br>按照其公司章程的规定履行审议程序。<br>挂牌公司控股子公司为挂牌公司合并报表范围外的主体提供担保的，按照其公司章程的规<br>定履行审议程序；达到《公司治理规则》规定的股东大会审议标准的，视同挂牌公司提供<br>担保，应当按照本指引的相关规定履行审议程序和信息披露义务。 |\n| 对外担保审<br>议要求 | 第十一条 挂牌公司在审议预计为控股子公司提供担保的议案时，仅明确担保额度，未明<br>确具体被担保人的，被担保人是否属于挂牌公司的控股子公司，应当根据担保事项实际发<br>生的时点进行判断。<br>在挂牌公司审议通过预计担保议案后，担保事项实际发生时，被担保人不再是挂牌公司控<br>股子公司的，对于上述担保事项，挂牌公司应当按照本指引和公司章程的规定重新履行审<br>议程序。<br>对于在挂牌公司审议通过未明确具体被担保人的预计担保议案后新增的控股子公司，可以<br>与其他控股子公司共享预计担保额度。 |\n| 反担保 | 第十六条 挂牌公司及其控股子公司为他人提供反担保的，应当比照担保的相关规定履行<br>审议程序，【有例外】但挂牌公司及其控股子公司为以自身债务为基础的担保提供反担保<br>的除外。<br>第十七条 挂牌公司为控股股东、实际控制人及其关联方提供担保的，控股股东、实际控<br>制人及其关联方或其指定的第三人应当提供反担保，反担保的范围应当与挂牌公司提供担<br>保的范围相当。<br>被担保人或其指定的第三人提供反担保的，挂牌公司应当合理判断反担保人的履约能力、<br>担保财产的权属及权利状态，并充分披露反担保人的资信状况、担保财产的价值等基本情<br>况，反担保合同的主要内容，接受保证担保的理由和风险等事项。挂牌公司应当定期对反担保人、担保财产的基本情况等进行核查。 |\n| 展期继续担<br>保 | 第十五条 挂牌公司及其控股子公司担保的债务到期后展期并继续由其提供担保的，应当<br>作为新的担保事项，重新履行审议程序。 |\n| 信息披露 | 第十九条 挂牌公司应当在年度报告、中期报告中披露报告期内履行的及尚未履行完毕的<br>担保合同。对于未到期担保合同，如有明显迹象表明有可能承担连带清偿责任，应当明确<br>说明。基础层挂牌公司前述担保的累计金额不超过报告期末净资产绝对值 10%的，可以免<br>于披露前述事项及累计金额。<br>挂牌公司在年度报告、中期报告中披露前款规定的担保事项，创新层挂牌公司应当包括其<br>控股子公司为挂牌公司合并报表范围外的主体提供的担保，基础层挂牌公司应当包括属于<br>本指引第九条第二款规定的视同挂牌公司提供担保的情形。 |\n"
                }
            ]
        }
    },
    "30": {
        "parent": "第七章 新三板挂牌与转让；第二部分 法规详解",
        "text": "十一、全国股转系统：挂牌公司持续信息披露指南第 2 号——定期报告相关事项（2021年 11 月修订）\n| 挂牌公司业绩<br>快报、业绩预<br>告 | 1、挂牌公司定期报告披露前出现业绩泄露，或者出现业绩传闻且公司股票及其他证券品<br>种交易出现异常波动的，应当及时披露业绩快报。<br>2、若达到业绩快报的披露标准，同时拟披露业绩预告的，挂牌公司应分开披露。<br>3、业绩快报中的本期财务数据为具体数值，不能取区间数。业绩预告中的本期财务数据<br>可以取具体数值，也可以取区间数，上下限区间变动幅度一般不得超过 30%，最大不得<br>存在不确定因素可能影响业绩预告、业绩快报财务数据准确性的，挂牌公司应在业绩预<br>告、业绩快报中进行风险提示，披露不确定因素的具体情况及影响程度。<br>4、公司业绩快报、业绩预告中的财务数据与实际数据差异幅度达到 20%以上的，应当<br>及时披露修正公告，并在修正公告中向投资者致歉、说明差异的原因。 |\n| --- | --- |\n| 【扩展】北交<br>所业绩预告、<br>业绩快报的规<br>定 | 1、北交所上市公司预计年度经营业绩或者财务状况将出现下列情形之一的，应当进行业<br>绩预告：（4 种情形）<br>（1）净利润为负值；<br>（2）净利润同比变动超过 50%且大于 500 万元；<br>（3）与上年同期相比实现扭亏为盈；<br>（4）公司股票交易因触及财务类退市风险警示情形被实施退市风险警示，会计年度结束<br>后的 2 个月内。<br>2、北交所业绩预告情形不包括：<br>（1）净利润与上年同期相比上升或下降 50%以上；<br>（2）期末净资产值为负值<br>3、北交所上市公司预计半年度和季度净利润发生前述重大变化的，可以进行业绩预告。<br>4、北交所上市公司股票被实施财务类退市风险警示的，应当在会计年度结束之日起 2 个月内预告全年营业收入、净利润、扣除非经常性损益后的净利润和净资产。 |\n| 【扩展】北交<br>所业绩预告、<br>业绩快报的规<br>定 | 【北交所业绩快报】<br>北交所上市公司定期报告披露前出现业绩泄露，或者出现业绩传闻且公司股票交易出现<br>异常波动的，应当及时披露业绩快报。<br>上市公司预计不能在会计年度结束之日起 2 个月内披露年度报告的，应当在该会计年度<br>结束之日起 2 个月内披露业绩快报。<br>业绩快报中的财务数据包括但不限于营业收入、净利润、总资产、净资产以及净资产收<br>益率。 |\n| 【扩展】北交<br>所业绩预告、<br>业绩快报的规<br>定 | 【北交所修正标准】<br>北交所上市公司业绩快报、业绩预告中的财务数据与实际数据差异幅度达到 20%以上<br>的，应当及时披露修正公告，并在修正公告中向投资者致歉、说明差异的原因。 |\n| 挂牌公司定期<br>报告更正 | 1、挂牌公司申请（首次）公开发行股票并上市的申报文件与在全国中小企业股份转让系<br>统指定信息披露平台披露的定期报告内容不一致，应当及时进行更正。披露内容包括：<br>（1）更正公告；<br>（2）更正后的定期报告。挂牌公司应当对受更正事项影响的最近 2 个会计年度定期报告<br>以及最近一期定期报告进行更正；<br>（3）会计师事务所说明。定期报告涉及前期差错更正的，挂牌公司应当披露会计师事务<br>所出具的专项说明。<br>2、更正文件涉及挂牌首次信息披露内容的，需参照第 1 条进行更正，并提供主办券商出<br>具的专项说明，如涉及会计师事务所或律师事务所披露文件更正，应由会计师事务所或 |\n",
        "block_range": [
            223,
            224
        ],
        "sub_block": {
            "title": "十一、全国股转系统：挂牌公司持续信息披露指南第 2 号——定期报告相关事项（2021年 11 月修订）",
            "mid_data": [
                {
                    "paragraph": "| 挂牌公司业绩<br>快报、业绩预<br>告 | 1、挂牌公司定期报告披露前出现业绩泄露，或者出现业绩传闻且公司股票及其他证券品<br>种交易出现异常波动的，应当及时披露业绩快报。<br>2、若达到业绩快报的披露标准，同时拟披露业绩预告的，挂牌公司应分开披露。<br>3、业绩快报中的本期财务数据为具体数值，不能取区间数。业绩预告中的本期财务数据<br>可以取具体数值，也可以取区间数，上下限区间变动幅度一般不得超过 30%，最大不得<br>存在不确定因素可能影响业绩预告、业绩快报财务数据准确性的，挂牌公司应在业绩预<br>告、业绩快报中进行风险提示，披露不确定因素的具体情况及影响程度。<br>4、公司业绩快报、业绩预告中的财务数据与实际数据差异幅度达到 20%以上的，应当<br>及时披露修正公告，并在修正公告中向投资者致歉、说明差异的原因。 |\n| --- | --- |\n| 【扩展】北交<br>所业绩预告、<br>业绩快报的规<br>定 | 1、北交所上市公司预计年度经营业绩或者财务状况将出现下列情形之一的，应当进行业<br>绩预告：（4 种情形）<br>（1）净利润为负值；<br>（2）净利润同比变动超过 50%且大于 500 万元；<br>（3）与上年同期相比实现扭亏为盈；<br>（4）公司股票交易因触及财务类退市风险警示情形被实施退市风险警示，会计年度结束<br>后的 2 个月内。<br>2、北交所业绩预告情形不包括：<br>（1）净利润与上年同期相比上升或下降 50%以上；<br>（2）期末净资产值为负值<br>3、北交所上市公司预计半年度和季度净利润发生前述重大变化的，可以进行业绩预告。<br>4、北交所上市公司股票被实施财务类退市风险警示的，应当在会计年度结束之日起 2 个月内预告全年营业收入、净利润、扣除非经常性损益后的净利润和净资产。 |\n| 【扩展】北交<br>所业绩预告、<br>业绩快报的规<br>定 | 【北交所业绩快报】<br>北交所上市公司定期报告披露前出现业绩泄露，或者出现业绩传闻且公司股票交易出现<br>异常波动的，应当及时披露业绩快报。<br>上市公司预计不能在会计年度结束之日起 2 个月内披露年度报告的，应当在该会计年度<br>结束之日起 2 个月内披露业绩快报。<br>业绩快报中的财务数据包括但不限于营业收入、净利润、总资产、净资产以及净资产收<br>益率。 |\n| 【扩展】北交<br>所业绩预告、<br>业绩快报的规<br>定 | 【北交所修正标准】<br>北交所上市公司业绩快报、业绩预告中的财务数据与实际数据差异幅度达到 20%以上<br>的，应当及时披露修正公告，并在修正公告中向投资者致歉、说明差异的原因。 |\n| 挂牌公司定期<br>报告更正 | 1、挂牌公司申请（首次）公开发行股票并上市的申报文件与在全国中小企业股份转让系<br>统指定信息披露平台披露的定期报告内容不一致，应当及时进行更正。披露内容包括：<br>（1）更正公告；<br>（2）更正后的定期报告。挂牌公司应当对受更正事项影响的最近 2 个会计年度定期报告<br>以及最近一期定期报告进行更正；<br>（3）会计师事务所说明。定期报告涉及前期差错更正的，挂牌公司应当披露会计师事务<br>所出具的专项说明。<br>2、更正文件涉及挂牌首次信息披露内容的，需参照第 1 条进行更正，并提供主办券商出<br>具的专项说明，如涉及会计师事务所或律师事务所披露文件更正，应由会计师事务所或 |\n"
                }
            ]
        }
    },
    "31": {
        "parent": "第七章 新三板挂牌与转让；第二部分 法规详解",
        "text": "十二、挂牌公司定向发行股票相关问答\n（一）全国股转系统：股票定向发行业务规则适用指引第 1 号（2023 年 2 月修订）\n| 1.定向发行相<br>关标准及要求 | 1.1 定向发行 200 人计算标准<br>《定向发行规则》规定的“发行人定向发行后股东累计不超过 200 人”是指股票定向发<br>行说明书中确定或预计的新增股东人数（或新增股东人数上限）与本次发行前现有股东<br>（包括在中国证券登记结算有限责任公司登记的普通股、优先股以及可转换公司债券持<br>有人）之和不超过 200 人。现有股东是指审议本次股票定向发行的股东大会通知公告中<br>规定的股权登记日的在册股东。发行人按照《定向发行规则》第三十三条授权定向发行<br>股票的，现有股东是指审议本次股票定向发行的董事会召开日的在册股东。 |\n| --- | --- |\n| 1.定向发行相<br>关标准及要求 | 1.2 定向发行事项重大调整认定标准<br>《定向发行规则》规定的对定向发行事项作出重大调整，是指发行对象或对象范围、发<br>行价格或价格区间、认购方式、发行股票总数或股票总数上限、单个发行对象认购数量<br>或数量上限、现有股东优先认购办法的调整、变更募集资金用途以及其他对本次发行造<br>成重大影响的调整。1.3 非现金资产审计、评估报告有效期<br>定向发行涉及非现金资产认购的，非现金资产的审计报告在审计截止日后 6 个月内有<br>效，特殊情况下，可以申请延长至多不超过 3 个月；非现金资产的评估报告在评估基准<br>日后 1 年内有效。 |\n| 1.定向发行相<br>关标准及要求 | 1.4 连续发行认定标准<br>发行人董事会审议定向发行有关事项时，应当不存在尚未完成的普通股、优先股或可转<br>换公司债券发行，不存在尚未完成的重大资产重组和股份回购事宜，不违反《非上市公<br>众公司收购管理办法》关于协议收购过渡期的相关规定。<br>前款规定的普通股发行尚未完成是指尚未披露新增股票挂牌交易公告；优先股发行尚未<br>完成是指尚未披露优先股挂牌转让公告；可转换公司债券发行尚未完成是指尚未披露可<br>转换公司债券挂牌转让公告；<br>重大资产重组实施完毕的标准按照《全国中小企业股份转让系统并购重组业务规则适用<br>指引第 1 号——重大资产重组》第 6 条规定执行；<br>【注释】对于购买资产构成重大资产重组的情形，如涉及挂牌公司发行股份，“实施完<br>毕”以挂牌公司披露新增股份在全国股份转让系统挂牌并公开转让的公告为准；如不涉<br>及挂牌公司发行股份，“实施完毕”以标的资产完成过户为准。对于出售资产构成重大<br>资产重组的情形，“实施完毕”以标的资产过户完毕且交易对价支付完毕为准。<br>股份回购事宜尚未完成是指发行人回购股份用于注销的，尚未按照中国证券登记结算有<br>限责任公司有关要求完成股份注销手续，发行人回购股份用于员工持股计划、股权激励<br>等情形的，尚未按照全国股转公司有关规定披露回购结果公告。 |\n| 1.定向发行相<br>关标准及要求 | 董事会决议时发行对象确定的，应当在认购合同中约定，本合同在本次定向发行经发行<br>人董事会、股东大会批准并履行相关审批程序后生效。<br>前款规定的履行相关审批程序，是指取得全国股转公司同意定向发行的函/同意挂牌及发<br>行的函，或取得中国证监会关于本次股票定向发行的注册决定。 |\n| 1.定向发行相<br>关标准及要求 | 1.6 回复文件要求<br>发行人及其主办券商、律师事务所、会计师事务所及其他证券服务机构对全国股转公司<br>审核问询的回复是申请文件的组成部分，发行人及其主办券商、律师事务所、会计师事<br>务所及其他证券服务机构应当保证回复的真实、准确、完整。 |\n| 2.无需提供中<br>介机构专项意<br>见的定向发行<br>（挂牌公司自<br>办发行制度） | 2.1 连续 12 个月发行股份及融资总额计算标准<br>发行人根据《公众公司办法》第四十八条规定发行股票的（以下简称自办发行），董事<br>会召开前 12 个月内完成的自办发行的股份数与本次发行股份数之和应不超过本次发行董<br>事会召开当日普通股总股本的 10%，且 12 个月内自办发行的融资总额与本次发行融资<br>总额之和不超过 2000 万元。 |\n| 2.无需提供中<br>介机构专项意<br>见的定向发行<br>（挂牌公司自<br>办发行制度） | 2.2 持续督导券商职责<br>发行人的持续督导券商在协助披露发行相关公告过程中，应当对发行文件齐备性履行持续督导职责。 |\n| 3.授权定向发<br>行 | 3.1 授权定向发行的规范性要求<br>发行人年度股东大会可以依据公司章程规定，授权董事会在募集资金总额不超过一定范<br>围内发行股票，该项授权在下一年度股东大会召开日失效，不受《定向发行规则》关于<br>股东大会授权董事会办理股票发行有关事项有效期规定的约束。基础层公司授权董事会<br>募集资金总额不得超过 2000 万元，创新层公司授权董事会募集资金总额不得超过 5000<br>万元。 |\n| 3.授权定向发<br>行 | 3.2 年度股东大会决议事项<br>发行人年度股东大会应当就下列事项作出决议，作为董事会行使授权的前提条件：<br>（1）发行股票数量上限；<br>（2）发行对象、发行对象范围或发行对象确定方法；<br>（3）现有股东优先认购安排；<br>（4）发行价格、发行价格区间或发行价格确定办法；<br>（5）募集资金总额上限；<br>（6）募集资金用途；<br>（7）对董事会办理发行事宜的具体授权；<br>（8）其他需要明确的事项。<br>发行人应当在披露年度股东大会通知的同时披露授权发行相关公告。 |\n| 3.授权定向发<br>行 | 主办券商定向发行推荐工作报告和法律意见书除包括《非上市公众公司信息披露内容与<br>格式准则第 3 号——定向发行说明书和发行情况报告书》（以下简称《内容与格式准则<br>第 3 号》）规定的内容外，还应当对发行人年度股东大会授权发行内容及程序等是否合 |\n| 4.特殊投资条<br>款 | 4.1 特殊投资条款的规范性要求<br>发行对象参与发行人股票定向发行时约定的特殊投资条款，不得存在以下情形：<br>（1）发行人作为特殊投资条款的义务承担主体或签署方，【有例外】但在发行对象以非<br>现金资产认购等情形中，发行人享有权益的除外；<br>（2）限制发行人未来股票发行融资的价格或发行对象；<br>（3）强制要求发行人进行权益分派，或者不能进行权益分派；<br>（4）发行人未来再融资时，如果新投资方与发行人约定了优于本次发行的条款，则相关<br>条款自动适用于本次发行的发行对象；<br>（5）发行对象有权不经发行人内部决策程序直接向发行人派驻董事，或者派驻的董事对<br>发行人经营决策享有一票否决权；<br>（6）不符合法律法规关于剩余财产分配、查阅、知情等相关权利的规定；<br>（7）触发条件与发行人市值挂钩；<br>（8）中国证监会或全国股转公司认定的其他情形。【注释】除第（1）项有例外，新三板定增关于特殊投资条款的规定与新三板基础层挂牌<br>条件问答“对赌等特殊投资条款”相关规定基本一致。 |\n| 4.特殊投资条<br>款 | 4.2 特殊投资条款的审议程序<br>特殊投资条款作为定向发行说明书的重要组成部分，应当经发行人董事会、股东大会审<br>议通过。<br>董事会、股东大会审议通过后，发行对象新增特殊投资条款或者对审议通过的特殊投资<br>条款作出实质修改的，发行人应当对定向发行说明书进行修订，并重新履行董事会、股<br>东大会审议程序。 |\n| 4.特殊投资条<br>款 | 4.3 特殊投资条款的披露<br>发行人应当按照《内容与格式准则第 3 号》的要求，在定向发行说明书及发行情况报告<br>书中完整披露特殊投资条款的具体内容。<br>【注释】要求完整披露 |\n| 4.特殊投资条<br>款 | 4.4 中介机构意见<br>主办券商与律师事务所应当在主办券商定向发行推荐工作报告和法律意见书中，对以下<br>事项发表明确意见：<br>（1）特殊投资条款是否为协议各方真实的意思表示，是否合法有效；<br>（2）特殊投资条款是否存在本适用指引规定的不得存在的情形<br>（3）发行人是否已在定向发行说明书中完整披露特殊投资条款的具体内容；<br>（4）特殊投资条款是否已经发行人董事会、股东大会审议通过；<br>（5）主办券商和律师事务所认为需要说明的其他问题；<br>（6）全国股转公司要求的其他事项。 |\n| 4.特殊投资条<br>款 | 在以下时点之后，除非发生不可抗力事件等特殊情形，原则上不得变更或新增特殊投资<br>（1）发行人提交发行申请文件时发行对象确定的，取得全国股转公司同意定向发行的函<br>/同意挂牌及发行的函，或取得中国证监会关于本次股票定向发行的注册决定；<br>（2）发行人提交发行申请文件时发行对象不确定的，更新披露的确定对象定向发行说明<br>书等相关文件经全国股转公司审查完毕。 |\n| 5.具有金融属<br>性的挂牌公司<br>定向发行要求 | 除中国人民银行、中国银保监会、中国证监会批准设立并监管的金融机构外，小额贷款<br>公司、融资租赁公司、商业保理公司、典当公司等其他具有金融属性的企业以及私募基<br>金管理机构，在相关监管政策明确前，应当暂停股票定向发行业务。<br>非其他具有金融属性的挂牌公司定向发行股票的，发行对象不得以所持有的其他具有金<br>融属性的企业相关资产进行认购；募集资金不得用于参股或控股其他具有金融属性的企<br>业；如果其股东或子公司为其他具有金融属性的企业，应当承诺不以拆借等任何形式将<br>募集资金提供给该其他具有金融属性的企业使用。<br>非其他具有金融属性的挂牌公司可以以募集资金之外的自有资金购买或者投资其他具有金融属性的企业相关资产，但在购买标的或者投资对象中的持股比例不得超过 20%，且<br>不得成为投资对象的第一大股东。 |\n\n（二）全国股转系统：挂牌公司股票发行常见问题解答（三）——募集资金管理、认购协议中特殊条款、特殊类型挂牌公司融资（2016 年 8 月）\n| 挂牌公司股票<br>定向发行的募<br>集资金管理 | 1、发行人应当建立募集资金存储、使用、监管和责任追究的内部控制制度，明确募集资<br>金使用的分级审批权限、决策程序、风险防控措施及信息披露要求。<br>发行人募集资金应当存放于募集资金专项账户，该账户不得存放非募集资金或用作其他<br>用途。<br>2、发行人募集资金应当用于主营业务及相关业务领域，暂时闲置的募集资金可以投资于<br>安全性高、流动性好、可以保障投资本金安全的理财产品。除金融类企业外，募集资金<br>不得用于持有交易性金融资产、其他权益工具投资、其他债权投资或借予他人、委托理<br>财等财务性投资，不得直接或间接投资于以买卖有价证券为主营业务的公司，不得用于<br>股票及其他衍生品种、可转换公司债券等的交易，不得通过质押、委托贷款或其他方式<br>变相改变募集资金用途。<br>3、发行人在验资完成且签订募集资金专户三方监管协议后可以使用募集资金；存在下列<br>情形之一的，在新增股票完成登记前不得使用募集资金：<br>（1）发行人未在规定期限或者预计不能在规定期限内披露最近一期定期报告；<br>（2）最近 12 个月内，发行人或其控股股东、实际控制人被中国证监会及其派出机构采<br>取行政监管措施、行政处罚，被全国股转公司采取书面形式自律监管措施、纪律处分，<br>被中国证监会立案调查，或者因违法行为被司法机关立案侦查等；<br>【注释】注意期限“最近 12 个月”，主体“发行人及其控实”，负面清单包括“被全国<br>股转公司采取书面形式自律监管措施”<br>（3）全国股转公司认定的其他情形。<br>4、发行人应当按照定向发行说明书中披露的资金用途使用募集资金；变更资金用途的，<br>应当经发行人董事会、股东大会审议通过，并及时披露募集资金用途变更公告。<br>5、发行人以自筹资金预先投入定向发行说明书披露的募集资金用途的，可以在募集资金<br>能够使用后，以募集资金置换自筹资金。置换事项应当经发行人董事会审议通过，主办<br>券商应当就发行人前期资金投入的具体情况或安排进行核查并出具专项意见。发行人应<br>当及时披露募集资金置换公告及主办券商专项意见。<br>【注释】发表意见主体是主办券商而非律师<br>6、发行人董事会应当每半年度对募集资金使用情况进行专项核查，出具核查报告，并在<br>披露年度报告和中期报告时一并披露。主办券商应当每年对募集资金存放和使用情况至<br>少进行一次现场核查，出具核查报告，并在发行人披露年度报告时一并披露。<br>【注释】注意与上市公司募集资金核查的差异 |\n| --- | --- |\n| 其他具有金融<br>属性的挂牌公司能否进行股<br>票发行、重大<br>资产重组？ | 小额贷款公司、融资担保公司、融资租赁公司、商业保理公司、典当公司等具有金融属<br>性的挂牌公司（不包括“一行三会”监管的企业、私募基金管理机构，以下统称“其他具有金融属性的挂牌公司”）能否进行股票发行、重大资产重组（包括发行股票购买资<br>产构成重大资产重组）等相关业务？挂牌公司的股票发行、收购（包括发行股票构成收<br>购）等业务，如涉及其他具有金融属性的挂牌公司，有哪些监管要求？<br>答：<br>1、根据《关于金融类企业挂牌融资有关事项的通知》（股转系统公告〔2016〕36<br>号），其他具有金融属性的挂牌公司在相关监管政策明确前，应当暂停股票发行、重大<br>资产重组等相关业务。<br>2、收购人在收购挂牌公司时，如收购人控制的企业中包含其他具有金融属性的企业，或<br>收购人自身为其他具有金融属性的企业，应当承诺完成收购后不将其控制的其他具有金<br>融属性的企业注入挂牌公司。被收购的挂牌公司不得经营其他具有金融属性的业务，但<br>是【有例外】以募集资金之外的自有资金购买或者投资其他具有金融属性的企业相关资<br>产，在购买标的或者投资对象中的持股比例不超过 20%，且不成为投资对象第一大股东<br>的除外。<br>【注释】例外情形需要同时满足三要素<br>3、非其他具有金融属性的挂牌公司发行股票的，发行对象不得以所持有的其他具有金融<br>属性的企业相关资产进行认购；募集资金不得用于参股或控股其他具有金融属性的企<br>业；如果其股东或子公司为其他具有金融属性的企业，应当承诺不以拆借等任何形式将<br>募集资金提供给该其他具有金融属性的企业使用。非其他具有金融属性的挂牌公司可以<br>以募集资金之外的自有资金购买或者投资其他具有金融属性的企业相关资产，【2 要<br>素】但在购买标的或者投资对象中的持股比例不得超过 20%，且不得成为投资对象的第<br>4、私募基金管理机构股票发行应当满足《关于金融类企业挂牌融资有关事项的通知》<br>（股转系统公告〔2016〕36 号）等相关规定的监管要求。 |\n\n（三）证监会：监管规则适用指引——非上市公众公司类第 1 号（2023 年 2 月修订）\n| 行政许可申报<br>材料公开的相<br>关要求 | 为做好行政许可申报材料中公开转让说明书（定向转让说明书、定向发行说明书、重大<br>资产重组报告书、定向发行优先股说明书等）申报稿和对反馈意见的回复的公开披露工<br>作，申请人应当做好如下工作：<br>1、在提交行政许可申请材料和对反馈意见的回复时，申请人应当出具书面声明，同意披<br>露公开转让说明书（定向转让说明书、定向发行说明书、重大资产重组报告书、定向发<br>行优先股说明书等）申报稿和对反馈意见的回复。<br>2、申请人应当在公开转让说明书（定向转让说明书、定向发行说明书、重大资产重组报<br>告书、定向发行优先股说明书等）申报稿的显要位置声明：“本公司的挂牌公开转让<br>（定向转让、定向发行、重大资产重组、定向发行优先股等）的申请尚未得到中国证监<br>会注册。本公开转让说明书（定向转让说明书、定向发行说明书、重大资产重组报告<br>书、定向发行优先股说明书等）申报稿不具有据以公开转让（定向转让、定向发行、资<br>产重组、定向发行优先股等）的法律效力，投资者应当以正式公告的公开转让说明书（定向转让说明书、定向发行说明书、重大资产重组报告书、定向发行优先股说明书<br>等）全文作为投资决策的依据。”<br>3、申请人及其全体董事、监事和高级管理人员应当保证公开转让说明书（定向转让说明<br>书、定向发行说明书、重大资产重组报告书、定向发行优先股说明书等）申报稿和对反<br>馈意见的回复的内容真实、准确、完整，并承担相应的法律责任。 |\n| --- | --- |\n| 定向发行申请<br>材料中财务报<br>告及其审计报<br>告的具体要求 | 1、根据《非上市公众公司信息披露内容与格式准则第 4 号——定向发行申请文件》，申<br>请定向发行行政许可需要提交公司最近 2 年及 1 期财务报告及其审计报告，其中年度财<br>务报告经过符合《证券法》规定的会计师事务所审计。申请行政许可提交的财务报告应<br>当是公开披露的定期报告。<br>2、为满足挂牌公司的融资需求，防止年度报告、半年度报告披露前因财务报告有效期问<br>题影响融资安排，鼓励有持续融资安排的挂牌公司自愿披露季度报告。 |\n| 向持股平台、<br>员工持股计划<br>定向发行股份<br>的具体要求 | 1、根据《非上市公众公司监督管理办法》相关规定，为保障股权清晰、防范融资风险，<br>单纯以认购股份为目的而设立的公司法人、合伙企业等持股平台，不具有实际经营业务<br>的，不符合投资者适当性管理要求，不得参与非上市公众公司的股份发行。<br>2、全国中小企业股份转让系统挂牌公司设立员工持股计划参与定向发行的，应当符合中<br>国证券监督管理委员会关于挂牌公司员工持股计划的相关监管要求。其中金融企业还应<br>当符合《关于规范金融企业内部职工持股的通知》（财金〔2010〕97 号）有关员工持股<br>监管的规定。<br>【注释】新三板挂牌公司设立员工持股计划，股票来源可以是参与挂牌公司定向发行 |\n| 非上市商业银<br>行发行优先股<br>的相关要求 | 不在全国股转系统挂牌且股东人数超过 200 人的非上市商业银行申请发行优先股的，除<br>遵守《优先股试点管理办法》《非上市公众公司监督管理办法》相关规定外，还应当符<br>1、首次申请发行优先股的，应当符合《非上市公众公司监管指引第 4 号——股东人数超<br>过二百人的未上市股份有限公司申请行政许可有关问题的审核指引》审核标准的相关要<br>求，且股份确权数量在 80%以上（含 80%），但无须提交该指引所列的申请文件。中介<br>机构应对申请人是否满足审核标准进行核查并在优先股发行申请文件中发表明确意见。<br>2、按照《非上市公众公司信息披露内容与格式准则第 7 号——定向发行优先股说明书和<br>发行情况报告书》《非上市公众公司信息披露内容与格式准则第 8 号——定向发行优先<br>股申请文件》制作并提交申请文件。<br>3、优先股发行后，应在中国证券登记结算公司进行登记存管。<br>4、信息披露不适用全国股转系统关于优先股信息披露的特殊规定。 |\n",
        "block_range": [
            228,
            249
        ],
        "sub_block": {
            "title": "十二、挂牌公司定向发行股票相关问答",
            "mid_data": [
                {}
            ],
            "sub_block_1": [
                {
                    "paragraph": "（一）全国股转系统：股票定向发行业务规则适用指引第 1 号（2023 年 2 月修订）\n| 1.定向发行相<br>关标准及要求 | 1.1 定向发行 200 人计算标准<br>《定向发行规则》规定的“发行人定向发行后股东累计不超过 200 人”是指股票定向发<br>行说明书中确定或预计的新增股东人数（或新增股东人数上限）与本次发行前现有股东<br>（包括在中国证券登记结算有限责任公司登记的普通股、优先股以及可转换公司债券持<br>有人）之和不超过 200 人。现有股东是指审议本次股票定向发行的股东大会通知公告中<br>规定的股权登记日的在册股东。发行人按照《定向发行规则》第三十三条授权定向发行<br>股票的，现有股东是指审议本次股票定向发行的董事会召开日的在册股东。 |\n| --- | --- |\n| 1.定向发行相<br>关标准及要求 | 1.2 定向发行事项重大调整认定标准<br>《定向发行规则》规定的对定向发行事项作出重大调整，是指发行对象或对象范围、发<br>行价格或价格区间、认购方式、发行股票总数或股票总数上限、单个发行对象认购数量<br>或数量上限、现有股东优先认购办法的调整、变更募集资金用途以及其他对本次发行造<br>成重大影响的调整。1.3 非现金资产审计、评估报告有效期<br>定向发行涉及非现金资产认购的，非现金资产的审计报告在审计截止日后 6 个月内有<br>效，特殊情况下，可以申请延长至多不超过 3 个月；非现金资产的评估报告在评估基准<br>日后 1 年内有效。 |\n| 1.定向发行相<br>关标准及要求 | 1.4 连续发行认定标准<br>发行人董事会审议定向发行有关事项时，应当不存在尚未完成的普通股、优先股或可转<br>换公司债券发行，不存在尚未完成的重大资产重组和股份回购事宜，不违反《非上市公<br>众公司收购管理办法》关于协议收购过渡期的相关规定。<br>前款规定的普通股发行尚未完成是指尚未披露新增股票挂牌交易公告；优先股发行尚未<br>完成是指尚未披露优先股挂牌转让公告；可转换公司债券发行尚未完成是指尚未披露可<br>转换公司债券挂牌转让公告；<br>重大资产重组实施完毕的标准按照《全国中小企业股份转让系统并购重组业务规则适用<br>指引第 1 号——重大资产重组》第 6 条规定执行；<br>【注释】对于购买资产构成重大资产重组的情形，如涉及挂牌公司发行股份，“实施完<br>毕”以挂牌公司披露新增股份在全国股份转让系统挂牌并公开转让的公告为准；如不涉<br>及挂牌公司发行股份，“实施完毕”以标的资产完成过户为准。对于出售资产构成重大<br>资产重组的情形，“实施完毕”以标的资产过户完毕且交易对价支付完毕为准。<br>股份回购事宜尚未完成是指发行人回购股份用于注销的，尚未按照中国证券登记结算有<br>限责任公司有关要求完成股份注销手续，发行人回购股份用于员工持股计划、股权激励<br>等情形的，尚未按照全国股转公司有关规定披露回购结果公告。 |\n| 1.定向发行相<br>关标准及要求 | 董事会决议时发行对象确定的，应当在认购合同中约定，本合同在本次定向发行经发行<br>人董事会、股东大会批准并履行相关审批程序后生效。<br>前款规定的履行相关审批程序，是指取得全国股转公司同意定向发行的函/同意挂牌及发<br>行的函，或取得中国证监会关于本次股票定向发行的注册决定。 |\n| 1.定向发行相<br>关标准及要求 | 1.6 回复文件要求<br>发行人及其主办券商、律师事务所、会计师事务所及其他证券服务机构对全国股转公司<br>审核问询的回复是申请文件的组成部分，发行人及其主办券商、律师事务所、会计师事<br>务所及其他证券服务机构应当保证回复的真实、准确、完整。 |\n| 2.无需提供中<br>介机构专项意<br>见的定向发行<br>（挂牌公司自<br>办发行制度） | 2.1 连续 12 个月发行股份及融资总额计算标准<br>发行人根据《公众公司办法》第四十八条规定发行股票的（以下简称自办发行），董事<br>会召开前 12 个月内完成的自办发行的股份数与本次发行股份数之和应不超过本次发行董<br>事会召开当日普通股总股本的 10%，且 12 个月内自办发行的融资总额与本次发行融资<br>总额之和不超过 2000 万元。 |\n| 2.无需提供中<br>介机构专项意<br>见的定向发行<br>（挂牌公司自<br>办发行制度） | 2.2 持续督导券商职责<br>发行人的持续督导券商在协助披露发行相关公告过程中，应当对发行文件齐备性履行持续督导职责。 |\n| 3.授权定向发<br>行 | 3.1 授权定向发行的规范性要求<br>发行人年度股东大会可以依据公司章程规定，授权董事会在募集资金总额不超过一定范<br>围内发行股票，该项授权在下一年度股东大会召开日失效，不受《定向发行规则》关于<br>股东大会授权董事会办理股票发行有关事项有效期规定的约束。基础层公司授权董事会<br>募集资金总额不得超过 2000 万元，创新层公司授权董事会募集资金总额不得超过 5000<br>万元。 |\n| 3.授权定向发<br>行 | 3.2 年度股东大会决议事项<br>发行人年度股东大会应当就下列事项作出决议，作为董事会行使授权的前提条件：<br>（1）发行股票数量上限；<br>（2）发行对象、发行对象范围或发行对象确定方法；<br>（3）现有股东优先认购安排；<br>（4）发行价格、发行价格区间或发行价格确定办法；<br>（5）募集资金总额上限；<br>（6）募集资金用途；<br>（7）对董事会办理发行事宜的具体授权；<br>（8）其他需要明确的事项。<br>发行人应当在披露年度股东大会通知的同时披露授权发行相关公告。 |\n| 3.授权定向发<br>行 | 主办券商定向发行推荐工作报告和法律意见书除包括《非上市公众公司信息披露内容与<br>格式准则第 3 号——定向发行说明书和发行情况报告书》（以下简称《内容与格式准则<br>第 3 号》）规定的内容外，还应当对发行人年度股东大会授权发行内容及程序等是否合 |\n| 4.特殊投资条<br>款 | 4.1 特殊投资条款的规范性要求<br>发行对象参与发行人股票定向发行时约定的特殊投资条款，不得存在以下情形：<br>（1）发行人作为特殊投资条款的义务承担主体或签署方，【有例外】但在发行对象以非<br>现金资产认购等情形中，发行人享有权益的除外；<br>（2）限制发行人未来股票发行融资的价格或发行对象；<br>（3）强制要求发行人进行权益分派，或者不能进行权益分派；<br>（4）发行人未来再融资时，如果新投资方与发行人约定了优于本次发行的条款，则相关<br>条款自动适用于本次发行的发行对象；<br>（5）发行对象有权不经发行人内部决策程序直接向发行人派驻董事，或者派驻的董事对<br>发行人经营决策享有一票否决权；<br>（6）不符合法律法规关于剩余财产分配、查阅、知情等相关权利的规定；<br>（7）触发条件与发行人市值挂钩；<br>（8）中国证监会或全国股转公司认定的其他情形。【注释】除第（1）项有例外，新三板定增关于特殊投资条款的规定与新三板基础层挂牌<br>条件问答“对赌等特殊投资条款”相关规定基本一致。 |\n| 4.特殊投资条<br>款 | 4.2 特殊投资条款的审议程序<br>特殊投资条款作为定向发行说明书的重要组成部分，应当经发行人董事会、股东大会审<br>议通过。<br>董事会、股东大会审议通过后，发行对象新增特殊投资条款或者对审议通过的特殊投资<br>条款作出实质修改的，发行人应当对定向发行说明书进行修订，并重新履行董事会、股<br>东大会审议程序。 |\n| 4.特殊投资条<br>款 | 4.3 特殊投资条款的披露<br>发行人应当按照《内容与格式准则第 3 号》的要求，在定向发行说明书及发行情况报告<br>书中完整披露特殊投资条款的具体内容。<br>【注释】要求完整披露 |\n| 4.特殊投资条<br>款 | 4.4 中介机构意见<br>主办券商与律师事务所应当在主办券商定向发行推荐工作报告和法律意见书中，对以下<br>事项发表明确意见：<br>（1）特殊投资条款是否为协议各方真实的意思表示，是否合法有效；<br>（2）特殊投资条款是否存在本适用指引规定的不得存在的情形<br>（3）发行人是否已在定向发行说明书中完整披露特殊投资条款的具体内容；<br>（4）特殊投资条款是否已经发行人董事会、股东大会审议通过；<br>（5）主办券商和律师事务所认为需要说明的其他问题；<br>（6）全国股转公司要求的其他事项。 |\n| 4.特殊投资条<br>款 | 在以下时点之后，除非发生不可抗力事件等特殊情形，原则上不得变更或新增特殊投资<br>（1）发行人提交发行申请文件时发行对象确定的，取得全国股转公司同意定向发行的函<br>/同意挂牌及发行的函，或取得中国证监会关于本次股票定向发行的注册决定；<br>（2）发行人提交发行申请文件时发行对象不确定的，更新披露的确定对象定向发行说明<br>书等相关文件经全国股转公司审查完毕。 |\n| 5.具有金融属<br>性的挂牌公司<br>定向发行要求 | 除中国人民银行、中国银保监会、中国证监会批准设立并监管的金融机构外，小额贷款<br>公司、融资租赁公司、商业保理公司、典当公司等其他具有金融属性的企业以及私募基<br>金管理机构，在相关监管政策明确前，应当暂停股票定向发行业务。<br>非其他具有金融属性的挂牌公司定向发行股票的，发行对象不得以所持有的其他具有金<br>融属性的企业相关资产进行认购；募集资金不得用于参股或控股其他具有金融属性的企<br>业；如果其股东或子公司为其他具有金融属性的企业，应当承诺不以拆借等任何形式将<br>募集资金提供给该其他具有金融属性的企业使用。<br>非其他具有金融属性的挂牌公司可以以募集资金之外的自有资金购买或者投资其他具有金融属性的企业相关资产，但在购买标的或者投资对象中的持股比例不得超过 20%，且<br>不得成为投资对象的第一大股东。 |\n"
                }
            ],
            "sub_block_2": [
                {
                    "paragraph": "（二）全国股转系统：挂牌公司股票发行常见问题解答（三）——募集资金管理、认购协议中特殊条款、特殊类型挂牌公司融资（2016 年 8 月）\n| 挂牌公司股票<br>定向发行的募<br>集资金管理 | 1、发行人应当建立募集资金存储、使用、监管和责任追究的内部控制制度，明确募集资<br>金使用的分级审批权限、决策程序、风险防控措施及信息披露要求。<br>发行人募集资金应当存放于募集资金专项账户，该账户不得存放非募集资金或用作其他<br>用途。<br>2、发行人募集资金应当用于主营业务及相关业务领域，暂时闲置的募集资金可以投资于<br>安全性高、流动性好、可以保障投资本金安全的理财产品。除金融类企业外，募集资金<br>不得用于持有交易性金融资产、其他权益工具投资、其他债权投资或借予他人、委托理<br>财等财务性投资，不得直接或间接投资于以买卖有价证券为主营业务的公司，不得用于<br>股票及其他衍生品种、可转换公司债券等的交易，不得通过质押、委托贷款或其他方式<br>变相改变募集资金用途。<br>3、发行人在验资完成且签订募集资金专户三方监管协议后可以使用募集资金；存在下列<br>情形之一的，在新增股票完成登记前不得使用募集资金：<br>（1）发行人未在规定期限或者预计不能在规定期限内披露最近一期定期报告；<br>（2）最近 12 个月内，发行人或其控股股东、实际控制人被中国证监会及其派出机构采<br>取行政监管措施、行政处罚，被全国股转公司采取书面形式自律监管措施、纪律处分，<br>被中国证监会立案调查，或者因违法行为被司法机关立案侦查等；<br>【注释】注意期限“最近 12 个月”，主体“发行人及其控实”，负面清单包括“被全国<br>股转公司采取书面形式自律监管措施”<br>（3）全国股转公司认定的其他情形。<br>4、发行人应当按照定向发行说明书中披露的资金用途使用募集资金；变更资金用途的，<br>应当经发行人董事会、股东大会审议通过，并及时披露募集资金用途变更公告。<br>5、发行人以自筹资金预先投入定向发行说明书披露的募集资金用途的，可以在募集资金<br>能够使用后，以募集资金置换自筹资金。置换事项应当经发行人董事会审议通过，主办<br>券商应当就发行人前期资金投入的具体情况或安排进行核查并出具专项意见。发行人应<br>当及时披露募集资金置换公告及主办券商专项意见。<br>【注释】发表意见主体是主办券商而非律师<br>6、发行人董事会应当每半年度对募集资金使用情况进行专项核查，出具核查报告，并在<br>披露年度报告和中期报告时一并披露。主办券商应当每年对募集资金存放和使用情况至<br>少进行一次现场核查，出具核查报告，并在发行人披露年度报告时一并披露。<br>【注释】注意与上市公司募集资金核查的差异 |\n| --- | --- |\n| 其他具有金融<br>属性的挂牌公司能否进行股<br>票发行、重大<br>资产重组？ | 小额贷款公司、融资担保公司、融资租赁公司、商业保理公司、典当公司等具有金融属<br>性的挂牌公司（不包括“一行三会”监管的企业、私募基金管理机构，以下统称“其他具有金融属性的挂牌公司”）能否进行股票发行、重大资产重组（包括发行股票购买资<br>产构成重大资产重组）等相关业务？挂牌公司的股票发行、收购（包括发行股票构成收<br>购）等业务，如涉及其他具有金融属性的挂牌公司，有哪些监管要求？<br>答：<br>1、根据《关于金融类企业挂牌融资有关事项的通知》（股转系统公告〔2016〕36<br>号），其他具有金融属性的挂牌公司在相关监管政策明确前，应当暂停股票发行、重大<br>资产重组等相关业务。<br>2、收购人在收购挂牌公司时，如收购人控制的企业中包含其他具有金融属性的企业，或<br>收购人自身为其他具有金融属性的企业，应当承诺完成收购后不将其控制的其他具有金<br>融属性的企业注入挂牌公司。被收购的挂牌公司不得经营其他具有金融属性的业务，但<br>是【有例外】以募集资金之外的自有资金购买或者投资其他具有金融属性的企业相关资<br>产，在购买标的或者投资对象中的持股比例不超过 20%，且不成为投资对象第一大股东<br>的除外。<br>【注释】例外情形需要同时满足三要素<br>3、非其他具有金融属性的挂牌公司发行股票的，发行对象不得以所持有的其他具有金融<br>属性的企业相关资产进行认购；募集资金不得用于参股或控股其他具有金融属性的企<br>业；如果其股东或子公司为其他具有金融属性的企业，应当承诺不以拆借等任何形式将<br>募集资金提供给该其他具有金融属性的企业使用。非其他具有金融属性的挂牌公司可以<br>以募集资金之外的自有资金购买或者投资其他具有金融属性的企业相关资产，【2 要<br>素】但在购买标的或者投资对象中的持股比例不得超过 20%，且不得成为投资对象的第<br>4、私募基金管理机构股票发行应当满足《关于金融类企业挂牌融资有关事项的通知》<br>（股转系统公告〔2016〕36 号）等相关规定的监管要求。 |\n"
                }
            ],
            "sub_block_3": [
                {
                    "paragraph": "（三）证监会：监管规则适用指引——非上市公众公司类第 1 号（2023 年 2 月修订）\n| 行政许可申报<br>材料公开的相<br>关要求 | 为做好行政许可申报材料中公开转让说明书（定向转让说明书、定向发行说明书、重大<br>资产重组报告书、定向发行优先股说明书等）申报稿和对反馈意见的回复的公开披露工<br>作，申请人应当做好如下工作：<br>1、在提交行政许可申请材料和对反馈意见的回复时，申请人应当出具书面声明，同意披<br>露公开转让说明书（定向转让说明书、定向发行说明书、重大资产重组报告书、定向发<br>行优先股说明书等）申报稿和对反馈意见的回复。<br>2、申请人应当在公开转让说明书（定向转让说明书、定向发行说明书、重大资产重组报<br>告书、定向发行优先股说明书等）申报稿的显要位置声明：“本公司的挂牌公开转让<br>（定向转让、定向发行、重大资产重组、定向发行优先股等）的申请尚未得到中国证监<br>会注册。本公开转让说明书（定向转让说明书、定向发行说明书、重大资产重组报告<br>书、定向发行优先股说明书等）申报稿不具有据以公开转让（定向转让、定向发行、资<br>产重组、定向发行优先股等）的法律效力，投资者应当以正式公告的公开转让说明书（定向转让说明书、定向发行说明书、重大资产重组报告书、定向发行优先股说明书<br>等）全文作为投资决策的依据。”<br>3、申请人及其全体董事、监事和高级管理人员应当保证公开转让说明书（定向转让说明<br>书、定向发行说明书、重大资产重组报告书、定向发行优先股说明书等）申报稿和对反<br>馈意见的回复的内容真实、准确、完整，并承担相应的法律责任。 |\n| --- | --- |\n| 定向发行申请<br>材料中财务报<br>告及其审计报<br>告的具体要求 | 1、根据《非上市公众公司信息披露内容与格式准则第 4 号——定向发行申请文件》，申<br>请定向发行行政许可需要提交公司最近 2 年及 1 期财务报告及其审计报告，其中年度财<br>务报告经过符合《证券法》规定的会计师事务所审计。申请行政许可提交的财务报告应<br>当是公开披露的定期报告。<br>2、为满足挂牌公司的融资需求，防止年度报告、半年度报告披露前因财务报告有效期问<br>题影响融资安排，鼓励有持续融资安排的挂牌公司自愿披露季度报告。 |\n| 向持股平台、<br>员工持股计划<br>定向发行股份<br>的具体要求 | 1、根据《非上市公众公司监督管理办法》相关规定，为保障股权清晰、防范融资风险，<br>单纯以认购股份为目的而设立的公司法人、合伙企业等持股平台，不具有实际经营业务<br>的，不符合投资者适当性管理要求，不得参与非上市公众公司的股份发行。<br>2、全国中小企业股份转让系统挂牌公司设立员工持股计划参与定向发行的，应当符合中<br>国证券监督管理委员会关于挂牌公司员工持股计划的相关监管要求。其中金融企业还应<br>当符合《关于规范金融企业内部职工持股的通知》（财金〔2010〕97 号）有关员工持股<br>监管的规定。<br>【注释】新三板挂牌公司设立员工持股计划，股票来源可以是参与挂牌公司定向发行 |\n| 非上市商业银<br>行发行优先股<br>的相关要求 | 不在全国股转系统挂牌且股东人数超过 200 人的非上市商业银行申请发行优先股的，除<br>遵守《优先股试点管理办法》《非上市公众公司监督管理办法》相关规定外，还应当符<br>1、首次申请发行优先股的，应当符合《非上市公众公司监管指引第 4 号——股东人数超<br>过二百人的未上市股份有限公司申请行政许可有关问题的审核指引》审核标准的相关要<br>求，且股份确权数量在 80%以上（含 80%），但无须提交该指引所列的申请文件。中介<br>机构应对申请人是否满足审核标准进行核查并在优先股发行申请文件中发表明确意见。<br>2、按照《非上市公众公司信息披露内容与格式准则第 7 号——定向发行优先股说明书和<br>发行情况报告书》《非上市公众公司信息披露内容与格式准则第 8 号——定向发行优先<br>股申请文件》制作并提交申请文件。<br>3、优先股发行后，应在中国证券登记结算公司进行登记存管。<br>4、信息披露不适用全国股转系统关于优先股信息披露的特殊规定。 |\n"
                }
            ]
        }
    },
    "35": {
        "parent": "第七章 新三板挂牌与转让；第二部分 法规详解",
        "text": "十三、全国股转系统：股票公开转让并挂牌业务指南第 1 号——申报与审核（2023 年 2月）\n| 审核与受理 | 第十条 全国股转公司收到申请文件后，按照《受理检查要点》等对申请文件的齐备性<br>进行核对，在 5 个交易日内通过审核系统发送受理或不予受理的通知。<br>第十一条申请文件不符合《受理检查要点》要求或存在其他形式不齐备情形的，全国股<br>转公司一次性告知需补正事项。<br>补正时限最长不得超过 30 个交易日，多次补正的，补正时间累积计算。申请人补正申请<br>文件的，全国股转公司收到申请文件的时间以补正文件最终提交的时间为准。<br>第十三条 申请文件正式受理后，申请人的公开转让说明书（申报稿）、审计报告、法<br>律意见书、主办券商推荐报告、定向发行说明书（如有）、申请人股本演变情况说明等<br>文件将在全国股转系统网站披露。 |\n| --- | --- |\n| 普通审核程序 | 第十四条 审核机构依据股票公开转让并挂牌相关规则对申请文件进行审核，并在自受<br>理之日起 10 个交易日内通过审核系统发出首轮审核问询；无需发出审核问询的，审核机<br>构召开会议对申请人申请事项进行审议。<br>第十六条 申请人及其主办券商、证券服务机构应当在收到首轮审核问询后 20 个交易日<br>内逐项回复审核问询事项，并通过审核系统提交回复文件；涉及更新申请文件的，应将<br>更新后的申请文件上传至对应的文件条目内。<br>第十七条 申请人及其主办券商、证券服务机构提交书面回复文件后，审核机构应当在<br>收到问询回复之日起 10 个交易日内召开会议讨论申请人申请事项。<br>第十八条 审核机构认为存在《股票挂牌规则》规定的需继续问询情形的，应当继续发<br>申请人及其主办券商、证券服务机构应当在收到第二轮及以上审核问询后 10 个交易日内<br>提交回复文件、更新申请文件。<br>第十九条 预计难以在规定期限内回复的，申请人或主办券商应当在回复截止日前提交<br>延期申请，说明延期原因并明确回复时间，延长期限原则上不超过 15 个交易日。<br>第二十一条 审核问询结束后，申请人申请事项无需经挂牌委员会审议的，审核机构履<br>行内部程序；申请人申请事项需经挂牌委员会审议的，审核机构应将申请文件、审核报<br>告提交挂牌委员会审议，挂牌委员会应当按照《全国中小企业股份转让系统挂牌委员会<br>管理细则》要求进行审议并形成审议意见，审核机构结合审议意见履行内部程序。<br>申请人股东人数不超过 200 人的，全国股转公司作出同意或终止公开转让并挂牌的审核<br>决定；申请人股东人数超过 200 人的，全国股转公司出具同意公开转让并挂牌审核意见<br>或作出终止审核决定。<br>第二十三条 申请人股东人数超过 200 人的，全国股转公司出具同意公开转让并挂牌的<br>审核意见后，将审核意见、注册申请文件及相关审核资料报中国证监会注册。<br>第二十四条 中国证监会注册过程中，要求全国股转公司进一步问询的，全国股转公司<br>根据中国证监会意见向申请人及其主办券商、证券服务机构提出反馈问题。<br>申请人及其主办券商、证券服务机构等应当对反馈问题逐项予以落实，并在反馈意见要求的期限内，通过审核系统提交回复文件；涉及更新申请文件的，应上传至对应的文件<br>条目内。<br>中国证监会注册过程中，决定退回全国股转公司补充审核的，全国股转公司对要求补充<br>审核的事项重新审核，审核通过的，重新向中国证监会报送审核意见、注册申请文件及<br>相关审核资料；审核不通过的，作出终止审核决定。<br>第二十八条 申请人取得全国股转公司同意的审核决定后，应当及时与全国股转公司签<br>订挂牌协议，并在全国股转公司作出同意的审核决定后 12 个月内完成股票挂牌。 |\n| 特殊事项处理 | 第三十条 自申请文件受理至股票挂牌前，全国股转公司收到与申请人公开转让并挂<br>牌、股票定向发行相关的投诉举报、重大报道、市场传闻的，按照重大事项报告处理程<br>序，可以要求申请人及其主办券商、证券服务机构就涉及的事项进行解释说明、补充核<br>查，并根据申请人所处审核阶段、相关事项的影响等，采取相应措施。<br>第三十二条 中止审核情形消除或在《股票挂牌规则》《定向发行规则》等规定的时限<br>内完成复核等相关事项后，申请人及其主办券商、证券服务机构应当及时向全国股转公<br>司报告。<br>申请人或主办券商应当提交加盖公章的恢复审核申请，全国股转公司自确认之日起 5 个<br>交易日内通过审核系统履行恢复审核程序，并通知申请人及其主办券商。<br>第三十五条 自申请文件受理至全国股转公司作出审核决定或审核意见期间，申请人更<br>换主办券商、证券服务机构及其签字人员的，按照下列规定处理：<br>（1）申请人更换主办券商、证券服务机构的，应当履行内部审议程序并及时向全国股转<br>公司报告；更换后的主办券商、证券服务机构应当在 6 个月内完成尽职调查并重新出具<br>推荐报告等文件，并对原主办券商、证券服务机构出具的文件进行复核，出具复核意<br>见，对差异情况作出说明。更换手续完成前，原主办券商、证券服务机构继续承担相应<br>（2）申请人更换主办券商、证券服务机构签字人员的，更换后的签字人员应当在 1 个月<br>内对原签字人员签署的文件进行复核，出具复核意见，对差异情况作出说明。更换手续<br>完成前，原签字人员继续承担相应职责与法律责任。<br>【注释】更换机构是 6 个月，更换人员是 1 个月 |\n",
        "block_range": [
            255,
            256
        ],
        "sub_block": {
            "title": "十三、全国股转系统：股票公开转让并挂牌业务指南第 1 号——申报与审核（2023 年 2月）",
            "mid_data": [
                {
                    "paragraph": "| 审核与受理 | 第十条 全国股转公司收到申请文件后，按照《受理检查要点》等对申请文件的齐备性<br>进行核对，在 5 个交易日内通过审核系统发送受理或不予受理的通知。<br>第十一条申请文件不符合《受理检查要点》要求或存在其他形式不齐备情形的，全国股<br>转公司一次性告知需补正事项。<br>补正时限最长不得超过 30 个交易日，多次补正的，补正时间累积计算。申请人补正申请<br>文件的，全国股转公司收到申请文件的时间以补正文件最终提交的时间为准。<br>第十三条 申请文件正式受理后，申请人的公开转让说明书（申报稿）、审计报告、法<br>律意见书、主办券商推荐报告、定向发行说明书（如有）、申请人股本演变情况说明等<br>文件将在全国股转系统网站披露。 |\n| --- | --- |\n| 普通审核程序 | 第十四条 审核机构依据股票公开转让并挂牌相关规则对申请文件进行审核，并在自受<br>理之日起 10 个交易日内通过审核系统发出首轮审核问询；无需发出审核问询的，审核机<br>构召开会议对申请人申请事项进行审议。<br>第十六条 申请人及其主办券商、证券服务机构应当在收到首轮审核问询后 20 个交易日<br>内逐项回复审核问询事项，并通过审核系统提交回复文件；涉及更新申请文件的，应将<br>更新后的申请文件上传至对应的文件条目内。<br>第十七条 申请人及其主办券商、证券服务机构提交书面回复文件后，审核机构应当在<br>收到问询回复之日起 10 个交易日内召开会议讨论申请人申请事项。<br>第十八条 审核机构认为存在《股票挂牌规则》规定的需继续问询情形的，应当继续发<br>申请人及其主办券商、证券服务机构应当在收到第二轮及以上审核问询后 10 个交易日内<br>提交回复文件、更新申请文件。<br>第十九条 预计难以在规定期限内回复的，申请人或主办券商应当在回复截止日前提交<br>延期申请，说明延期原因并明确回复时间，延长期限原则上不超过 15 个交易日。<br>第二十一条 审核问询结束后，申请人申请事项无需经挂牌委员会审议的，审核机构履<br>行内部程序；申请人申请事项需经挂牌委员会审议的，审核机构应将申请文件、审核报<br>告提交挂牌委员会审议，挂牌委员会应当按照《全国中小企业股份转让系统挂牌委员会<br>管理细则》要求进行审议并形成审议意见，审核机构结合审议意见履行内部程序。<br>申请人股东人数不超过 200 人的，全国股转公司作出同意或终止公开转让并挂牌的审核<br>决定；申请人股东人数超过 200 人的，全国股转公司出具同意公开转让并挂牌审核意见<br>或作出终止审核决定。<br>第二十三条 申请人股东人数超过 200 人的，全国股转公司出具同意公开转让并挂牌的<br>审核意见后，将审核意见、注册申请文件及相关审核资料报中国证监会注册。<br>第二十四条 中国证监会注册过程中，要求全国股转公司进一步问询的，全国股转公司<br>根据中国证监会意见向申请人及其主办券商、证券服务机构提出反馈问题。<br>申请人及其主办券商、证券服务机构等应当对反馈问题逐项予以落实，并在反馈意见要求的期限内，通过审核系统提交回复文件；涉及更新申请文件的，应上传至对应的文件<br>条目内。<br>中国证监会注册过程中，决定退回全国股转公司补充审核的，全国股转公司对要求补充<br>审核的事项重新审核，审核通过的，重新向中国证监会报送审核意见、注册申请文件及<br>相关审核资料；审核不通过的，作出终止审核决定。<br>第二十八条 申请人取得全国股转公司同意的审核决定后，应当及时与全国股转公司签<br>订挂牌协议，并在全国股转公司作出同意的审核决定后 12 个月内完成股票挂牌。 |\n| 特殊事项处理 | 第三十条 自申请文件受理至股票挂牌前，全国股转公司收到与申请人公开转让并挂<br>牌、股票定向发行相关的投诉举报、重大报道、市场传闻的，按照重大事项报告处理程<br>序，可以要求申请人及其主办券商、证券服务机构就涉及的事项进行解释说明、补充核<br>查，并根据申请人所处审核阶段、相关事项的影响等，采取相应措施。<br>第三十二条 中止审核情形消除或在《股票挂牌规则》《定向发行规则》等规定的时限<br>内完成复核等相关事项后，申请人及其主办券商、证券服务机构应当及时向全国股转公<br>司报告。<br>申请人或主办券商应当提交加盖公章的恢复审核申请，全国股转公司自确认之日起 5 个<br>交易日内通过审核系统履行恢复审核程序，并通知申请人及其主办券商。<br>第三十五条 自申请文件受理至全国股转公司作出审核决定或审核意见期间，申请人更<br>换主办券商、证券服务机构及其签字人员的，按照下列规定处理：<br>（1）申请人更换主办券商、证券服务机构的，应当履行内部审议程序并及时向全国股转<br>公司报告；更换后的主办券商、证券服务机构应当在 6 个月内完成尽职调查并重新出具<br>推荐报告等文件，并对原主办券商、证券服务机构出具的文件进行复核，出具复核意<br>见，对差异情况作出说明。更换手续完成前，原主办券商、证券服务机构继续承担相应<br>（2）申请人更换主办券商、证券服务机构签字人员的，更换后的签字人员应当在 1 个月<br>内对原签字人员签署的文件进行复核，出具复核意见，对差异情况作出说明。更换手续<br>完成前，原签字人员继续承担相应职责与法律责任。<br>【注释】更换机构是 6 个月，更换人员是 1 个月 |\n"
                }
            ]
        }
    },
    "36": {
        "parent": "第七章 新三板挂牌与转让；第二部分 法规详解",
        "text": "十四、全国股转系统：股票公开转让并挂牌业务指南第 2 号——挂牌手续办理（2023 年2 月）\n| 披露时间 | 在取得同意函、证券简称及证券代码后，主办券商应当及时协助申请人在财务报表有效<br>期内的交易日 20:00 前通过 BPM 系统完成首次信息披露。 |\n| --- | --- |\n| 暂停挂牌手续<br>的适用情形 | 申请人取得同意函后，在办理挂牌手续期间发生以下情形的，应做暂停挂牌手续处理。<br>（1）存在申请人控股股东或实际控制人失联等可能影响公司挂牌的情形；<br>（2）存在影响申请人股票挂牌的信访举报；<br>（3）存在其他应报告而未报告涉及股票挂牌条件的事项。 |\n",
        "block_range": [
            260,
            261
        ],
        "sub_block": {
            "title": "十四、全国股转系统：股票公开转让并挂牌业务指南第 2 号——挂牌手续办理（2023 年2 月）",
            "mid_data": [
                {
                    "paragraph": "| 披露时间 | 在取得同意函、证券简称及证券代码后，主办券商应当及时协助申请人在财务报表有效<br>期内的交易日 20:00 前通过 BPM 系统完成首次信息披露。 |\n| --- | --- |\n| 暂停挂牌手续<br>的适用情形 | 申请人取得同意函后，在办理挂牌手续期间发生以下情形的，应做暂停挂牌手续处理。<br>（1）存在申请人控股股东或实际控制人失联等可能影响公司挂牌的情形；<br>（2）存在影响申请人股票挂牌的信访举报；<br>（3）存在其他应报告而未报告涉及股票挂牌条件的事项。 |\n"
                }
            ]
        }
    },
    "37": {
        "parent": "第七章 新三板挂牌与转让；第二部分 法规详解",
        "text": "十五、全国股转系统：挂牌公司持续监管指引第 3 号——募集资金管理（2022 年 12 月）\n| 募集资金存储<br>和使用 | 第七条 挂牌公司应当审慎选择商业银行并开设募集资金专项账户（以下简称专户），<br>募集资金应当存放于专户集中管理，专户不得存放非募集资金或者用作其他用途。<br>挂牌公司存在 2 次以上融资的，应当分别设置募集资金专户。<br>第八条 挂牌公司应当在认购结束后 1 个月内与主办券商、存放募集资金的商业银行签<br>订三方监管协议。<br>三方监管协议在有效期届满前因商业银行或主办券商变更等原因提前终止的，挂牌公司<br>应当自协议终止之日起 1 个月内与相关当事人签订新的协议。<br>第十条 挂牌公司募集资金应当用于主营业务及相关业务领域。挂牌公司应当审慎使用<br>募集资金，按照定向发行说明书等文件公开披露的用途使用募集资金，不得随意改变募<br>集资金投向，不得变相改变募集资金用途，不得用于《定向发行规则》禁止的用途。<br>第十二条 挂牌公司应当审慎变更募集资金用途。确需变更的，应当经挂牌公司董事<br>会、股东大会审议通过，并及时披露募集资金用途变更公告，说明变更的原因、合理性<br>和对公司的影响等。挂牌公司设独立董事的，独立董事应当发表独立意见并披露。<br>以下情形不属于变更募集资金用途：<br>（1）募集资金用于补充流动资金的，在采购原材料、发放职工薪酬等具体用途之间调整<br>金额或比例；<br>（2）募集资金使用主体在挂牌公司及其全资或者控股子公司之间变更。<br>第十五条 挂牌公司暂时闲置的募集资金，在不影响募集资金按计划正常使用的前提<br>下，可以进行现金管理，投资于安全性高、流动性好、可以保障投资本金安全的理财产<br>品。相关理财产品不得用于质押和其他权利限制安排。<br>第十六条 挂牌公司使用闲置募集资金进行现金管理的，应当经挂牌公司董事会审议通<br>过并及时披露募集资金开展现金管理的公告。公告至少应当包括下列内容：<br>（1）本次募集资金的基本情况，包括募集资金到账时间、募集资金金额、用途等；<br>（2）募集资金使用情况、闲置的情况及原因，是否存在变相改变募集资金用途的行为和<br>保证不影响募集资金项目正常进行的措施；<br>（3）投资产品的发行主体、类型、投资范围、期限、额度、收益分配方式、预计的年化<br>收益率（如有）、董事会对投资产品的安全性及流动性的具体分析与说明。<br>第十七条 挂牌公司以闲置募集资金暂时用于补充流动资金的，应当符合以下要求：<br>（1）不得变相改变募集资金用途，不得影响募集资金使用计划的正常进行；<br>（2）仅限于与主营业务相关的生产经营使用，不得用于《定向发行规则》禁止的用途；<br>（3）单次补充流动资金时间不得超过 12 个月；<br>（4）前次用于暂时补充流动资金的募集资金已归还（如适用）。<br>第十八条 挂牌公司以闲置募集资金暂时用于补充流动资金的，应当经挂牌公司董事会<br>审议通过并及时披露募集资金暂时用于补充流动资金的公告。<br>第十九条 挂牌公司按照《公众公司办法》第四十七条规定发行股票，募集资金余额<br>（含利息收入，下同）低于募集资金总额 10%且不超过 100 万元的，可以从专户转出。除前款情形外，挂牌公司剩余募集资金全部用于补充流动资金、偿还银行贷款，余额低<br>于募集资金总额 5%且不超过 50 万元的，可以从专户转出；用于其他用途，余额不超过<br>30 万元的，可以从专户转出。 |\n| --- | --- |\n| 募集资金管理<br>和监督 | 第二十条 挂牌公司董事会应当每半年度对募集资金使用情况进行专项核查，出具核查<br>报告，并在披露年度报告和中期报告时一并披露，直至报告期期初募集资金已使用完毕<br>或已按本指引第十九条的规定转出募集资金专户。<br>第二十一条 主办券商应当每年对募集资金存放和使用情况至少进行一次现场核查，重<br>点关注挂牌公司募集资金专户管理和使用进展情况，是否开展募集资金置换自筹资金、<br>现金管理、暂时补充流动资金、变更募集资金用途等，是否履行相应审议程序和信息披<br>露义务等。<br>每个会计年度结束后，主办券商应当对挂牌公司年度募集资金存放与使用情况出具专项<br>核查报告，并于挂牌公司披露年度报告时披露，直至报告期期初募集资金已使用完毕或<br>已按本指引第十九条的规定转出募集资金专户。<br>第二十二条 主办券商发现挂牌公司募集资金管理存在重大违规情形或重大风险的，应<br>当及时向全国股转公司报告并披露。 |\n",
        "block_range": [
            264,
            265
        ],
        "sub_block": {
            "title": "十五、全国股转系统：挂牌公司持续监管指引第 3 号——募集资金管理（2022 年 12 月）",
            "mid_data": [
                {
                    "paragraph": "| 募集资金存储<br>和使用 | 第七条 挂牌公司应当审慎选择商业银行并开设募集资金专项账户（以下简称专户），<br>募集资金应当存放于专户集中管理，专户不得存放非募集资金或者用作其他用途。<br>挂牌公司存在 2 次以上融资的，应当分别设置募集资金专户。<br>第八条 挂牌公司应当在认购结束后 1 个月内与主办券商、存放募集资金的商业银行签<br>订三方监管协议。<br>三方监管协议在有效期届满前因商业银行或主办券商变更等原因提前终止的，挂牌公司<br>应当自协议终止之日起 1 个月内与相关当事人签订新的协议。<br>第十条 挂牌公司募集资金应当用于主营业务及相关业务领域。挂牌公司应当审慎使用<br>募集资金，按照定向发行说明书等文件公开披露的用途使用募集资金，不得随意改变募<br>集资金投向，不得变相改变募集资金用途，不得用于《定向发行规则》禁止的用途。<br>第十二条 挂牌公司应当审慎变更募集资金用途。确需变更的，应当经挂牌公司董事<br>会、股东大会审议通过，并及时披露募集资金用途变更公告，说明变更的原因、合理性<br>和对公司的影响等。挂牌公司设独立董事的，独立董事应当发表独立意见并披露。<br>以下情形不属于变更募集资金用途：<br>（1）募集资金用于补充流动资金的，在采购原材料、发放职工薪酬等具体用途之间调整<br>金额或比例；<br>（2）募集资金使用主体在挂牌公司及其全资或者控股子公司之间变更。<br>第十五条 挂牌公司暂时闲置的募集资金，在不影响募集资金按计划正常使用的前提<br>下，可以进行现金管理，投资于安全性高、流动性好、可以保障投资本金安全的理财产<br>品。相关理财产品不得用于质押和其他权利限制安排。<br>第十六条 挂牌公司使用闲置募集资金进行现金管理的，应当经挂牌公司董事会审议通<br>过并及时披露募集资金开展现金管理的公告。公告至少应当包括下列内容：<br>（1）本次募集资金的基本情况，包括募集资金到账时间、募集资金金额、用途等；<br>（2）募集资金使用情况、闲置的情况及原因，是否存在变相改变募集资金用途的行为和<br>保证不影响募集资金项目正常进行的措施；<br>（3）投资产品的发行主体、类型、投资范围、期限、额度、收益分配方式、预计的年化<br>收益率（如有）、董事会对投资产品的安全性及流动性的具体分析与说明。<br>第十七条 挂牌公司以闲置募集资金暂时用于补充流动资金的，应当符合以下要求：<br>（1）不得变相改变募集资金用途，不得影响募集资金使用计划的正常进行；<br>（2）仅限于与主营业务相关的生产经营使用，不得用于《定向发行规则》禁止的用途；<br>（3）单次补充流动资金时间不得超过 12 个月；<br>（4）前次用于暂时补充流动资金的募集资金已归还（如适用）。<br>第十八条 挂牌公司以闲置募集资金暂时用于补充流动资金的，应当经挂牌公司董事会<br>审议通过并及时披露募集资金暂时用于补充流动资金的公告。<br>第十九条 挂牌公司按照《公众公司办法》第四十七条规定发行股票，募集资金余额<br>（含利息收入，下同）低于募集资金总额 10%且不超过 100 万元的，可以从专户转出。除前款情形外，挂牌公司剩余募集资金全部用于补充流动资金、偿还银行贷款，余额低<br>于募集资金总额 5%且不超过 50 万元的，可以从专户转出；用于其他用途，余额不超过<br>30 万元的，可以从专户转出。 |\n| --- | --- |\n| 募集资金管理<br>和监督 | 第二十条 挂牌公司董事会应当每半年度对募集资金使用情况进行专项核查，出具核查<br>报告，并在披露年度报告和中期报告时一并披露，直至报告期期初募集资金已使用完毕<br>或已按本指引第十九条的规定转出募集资金专户。<br>第二十一条 主办券商应当每年对募集资金存放和使用情况至少进行一次现场核查，重<br>点关注挂牌公司募集资金专户管理和使用进展情况，是否开展募集资金置换自筹资金、<br>现金管理、暂时补充流动资金、变更募集资金用途等，是否履行相应审议程序和信息披<br>露义务等。<br>每个会计年度结束后，主办券商应当对挂牌公司年度募集资金存放与使用情况出具专项<br>核查报告，并于挂牌公司披露年度报告时披露，直至报告期期初募集资金已使用完毕或<br>已按本指引第十九条的规定转出募集资金专户。<br>第二十二条 主办券商发现挂牌公司募集资金管理存在重大违规情形或重大风险的，应<br>当及时向全国股转公司报告并披露。 |\n"
                }
            ]
        }
    },
    "38": {
        "parent": "第七章 新三板挂牌与转让；第二部分 法规详解",
        "text": "十六、全国股转系统：可转换公司债券定向发行与转让业务细则（2023 年 2 月修订）\n| 总则 | 第五条 发行人定向发行可转债后证券持有人累计超过 200 人的，应当依法经全国中小<br>企业股份转让系统有限责任公司（以下简称全国股转公司）审核通过后，报中国证券监<br>督管理委员会（以下简称中国证监会）注册。发行人定向发行可转债后证券持有人累计<br>不超过 200 人的，由全国股转公司自律管理。<br>本条所称证券持有人是指定向发行可转债说明书中确定或预计的新增可转债持有人人数<br>（或人数上限）与本次发行前普通股、优先股以及可转债持有人之和。 |\n| --- | --- |\n| 挂牌公司定向<br>发行可转债 | 第七条 发行人定向发行可转债应当按照中国证监会对挂牌公司股票定向发行股票的有<br>【注释】新三板定向发行可转债不属于保荐业务，北交所上市公司定向发行可转债属于<br>保荐业务<br>第八条 可转债应当具有期限、面值、利率、赎回与回售、转股价格及调整原则、转股<br>价格修正、债券持有人权利等要素。 |\n| 挂牌公司定向<br>发行可转债 | 第九条 转股价格应不低于有效市场参考价。有效市场参考价的确定应当遵循公平、公<br>正原则，维护发行人、股东及债券持有人的合法权益。<br>【注释】北交所上市公司定向发行可转债，转股价格应当不低于认购邀请书发出前20个<br>交易日上市公司股票交易均价和前1个交易日的均价，且不得向下修正，发行可转债购买<br>资产的除外。 |\n| 挂牌公司定向<br>发行可转债 | 第十二条 发行对象可以用现金或非现金资产认购发行的可转债。<br>【注释】对比：申请挂牌公司定向发行可转债的，发行对象应当以现金认购申请挂牌公司定向发行的可转债。 |\n| 挂牌公司定向<br>发行可转债 | 第十三条 发行人董事会审议定向发行可转债有关事项时，应当不存在尚未完成的股票<br>发行、可转债发行和股份回购事宜。<br>【注释】没有重大资产重组 |\n| 挂牌公司定向<br>发行可转债 | 第十四条 发行人的董事会应当就本次定向发行可转债的具体方案作出决议，并提请股<br>东大会批准。股东大会决议必须经出席会议的股东所持表决权的 2/3 以上通过（特别决<br>议）。<br>发行人监事会应当对董事会编制的可转债定向发行文件进行审核并提出书面审核意见，<br>监事应当签署书面确认意见。 |\n| 挂牌公司定向<br>发行可转债 | 第十五条 主办券商和律师事务所应当在发行人股东大会审议通过可转债发行事项后 15<br>个交易日内，按照相关规定出具书面意见，发行人及时予以披露。<br>第十六条 全国股转公司对申请文件进行审核，并在 20 个交易日内出具审核意见或同意<br>定向发行的函，或者作出终止审核的决定。<br>第十七条 可转债在全国股转系统进行转让的，发行人应当在其可转债挂牌前，与全国<br>股转公司签署转让服务协议，明确双方的权利、义务和有关事项。 |\n| 申请挂牌公司<br>定向发行可转<br>债 | 第十九条 发行人申请股票在全国股转系统挂牌期间，可以申请定向发行可转债。发行<br>人取得全国股转公司作出同意其股票挂牌及可转债发行的决定后，履行缴款验资程序，<br>并将本次发行前的股票与可转债一并登记、挂牌。 |\n| 申请挂牌公司<br>定向发行可转<br>债 | 第二十条 申请挂牌公司定向发行可转债的，发行对象应当以现金认购申请挂牌公司定<br>【注释】对比：已挂牌公司发行定向可转债的，发行对象可以用现金或非现金资产认购 |\n| 申请挂牌公司<br>定向发行可转<br>债 | 第二十一条 发行人应当在全国股转公司就其申请股票挂牌事项出具审核意见或同意挂<br>牌及发行的函前完成可转债定向发行事项的董事会、股东大会审议程序，发行人监事会<br>应当对董事会编制的可转债定向发行文件进行审核并提出书面审核意见，监事应当签署<br>书面确认意见。<br>主办券商和律师事务所应当在发行人股东大会审议通过可转债发行事项后，按照相关规<br>定出具书面意见。<br>发行人应当在全国股转公司就其申请股票挂牌事项出具审核意见或同意挂牌及发行的函<br>前提交发行可转债申请文件，并在符合《证券法》规定的信息披露平台披露。<br>第二十三条 发行人申请股票挂牌期间定向发行可转债的，不得在股票及可转债挂牌前<br>使用募集资金。<br>第二十四条 中国证监会或全国股转公司就发行人定向发行可转债事项作出不予注册或<br>终止审核的决定，但申请挂牌公司符合挂牌条件的，其股票可以在全国股转系统挂牌。<br>【注释】申请挂牌、申请定向可转债是分开的第二十五条 申请挂牌公司定向发行可转债审核程序适用股票挂牌审核的相关规定。 |\n| 可转债转让 | 第二十六条 投资者符合《全国中小企业股份转让系统投资者适当性管理办法》关于股<br>票投资者适当性要求的，可以参与可转债转让。<br>【注释】新三板挂牌公司定向可转债投资者适当性的标准与发行股票的规定相同；北交<br>所上市公司定向可转债投资者适当性的标准与发行股票的规定相同 |\n| 可转债转让 | 第二十七条 可转债以 100 元面值为 1 张，申报价格最小变动单位为 0.001 元。<br>第二十八条 可转债的转让申报数量应为 10 张或其整数倍，且单笔转让数量不低于<br>1000 张或者转让金额不低于 10 万元。卖出时余额不足 1000 张且转让金额低于 10 万元<br>的，应当一次性申报卖出。<br>第二十九条 可转债采用全价转让方式并实行当日回转。<br>第四十四条 可转债出现以下情形之一的，全国股转公司暂停可转债的转让：<br>（1）转股期结束前 10 个交易日；<br>（2）赎回期间；<br>（3）中国证监会和全国股转公司认为必须暂停转让的其他情况。<br>暂停转让期间，转股、赎回、回售、付息、到期兑付等事项仍按照约定的时间及方式进<br>行。<br>第四十七条 可转债出现下列情形之一的，全国股转公司将终止为其提供转让，并予以<br>终止挂牌：<br>（3）存续期内可转债全部赎回；<br>（4）存续期内可转债全部回售；<br>（5）存续期内可转债全部转股；<br>（6）中国证监会或者全国股转公司认为应当终止提供转让的其他情形。<br>其中第（1）种情形的，应当在标的股票终止挂牌前给予债券持有人回售的选择权。 |\n",
        "block_range": [
            269,
            270
        ],
        "sub_block": {
            "title": "十六、全国股转系统：可转换公司债券定向发行与转让业务细则（2023 年 2 月修订）",
            "mid_data": [
                {
                    "paragraph": "| 总则 | 第五条 发行人定向发行可转债后证券持有人累计超过 200 人的，应当依法经全国中小<br>企业股份转让系统有限责任公司（以下简称全国股转公司）审核通过后，报中国证券监<br>督管理委员会（以下简称中国证监会）注册。发行人定向发行可转债后证券持有人累计<br>不超过 200 人的，由全国股转公司自律管理。<br>本条所称证券持有人是指定向发行可转债说明书中确定或预计的新增可转债持有人人数<br>（或人数上限）与本次发行前普通股、优先股以及可转债持有人之和。 |\n| --- | --- |\n| 挂牌公司定向<br>发行可转债 | 第七条 发行人定向发行可转债应当按照中国证监会对挂牌公司股票定向发行股票的有<br>【注释】新三板定向发行可转债不属于保荐业务，北交所上市公司定向发行可转债属于<br>保荐业务<br>第八条 可转债应当具有期限、面值、利率、赎回与回售、转股价格及调整原则、转股<br>价格修正、债券持有人权利等要素。 |\n| 挂牌公司定向<br>发行可转债 | 第九条 转股价格应不低于有效市场参考价。有效市场参考价的确定应当遵循公平、公<br>正原则，维护发行人、股东及债券持有人的合法权益。<br>【注释】北交所上市公司定向发行可转债，转股价格应当不低于认购邀请书发出前20个<br>交易日上市公司股票交易均价和前1个交易日的均价，且不得向下修正，发行可转债购买<br>资产的除外。 |\n| 挂牌公司定向<br>发行可转债 | 第十二条 发行对象可以用现金或非现金资产认购发行的可转债。<br>【注释】对比：申请挂牌公司定向发行可转债的，发行对象应当以现金认购申请挂牌公司定向发行的可转债。 |\n| 挂牌公司定向<br>发行可转债 | 第十三条 发行人董事会审议定向发行可转债有关事项时，应当不存在尚未完成的股票<br>发行、可转债发行和股份回购事宜。<br>【注释】没有重大资产重组 |\n| 挂牌公司定向<br>发行可转债 | 第十四条 发行人的董事会应当就本次定向发行可转债的具体方案作出决议，并提请股<br>东大会批准。股东大会决议必须经出席会议的股东所持表决权的 2/3 以上通过（特别决<br>议）。<br>发行人监事会应当对董事会编制的可转债定向发行文件进行审核并提出书面审核意见，<br>监事应当签署书面确认意见。 |\n| 挂牌公司定向<br>发行可转债 | 第十五条 主办券商和律师事务所应当在发行人股东大会审议通过可转债发行事项后 15<br>个交易日内，按照相关规定出具书面意见，发行人及时予以披露。<br>第十六条 全国股转公司对申请文件进行审核，并在 20 个交易日内出具审核意见或同意<br>定向发行的函，或者作出终止审核的决定。<br>第十七条 可转债在全国股转系统进行转让的，发行人应当在其可转债挂牌前，与全国<br>股转公司签署转让服务协议，明确双方的权利、义务和有关事项。 |\n| 申请挂牌公司<br>定向发行可转<br>债 | 第十九条 发行人申请股票在全国股转系统挂牌期间，可以申请定向发行可转债。发行<br>人取得全国股转公司作出同意其股票挂牌及可转债发行的决定后，履行缴款验资程序，<br>并将本次发行前的股票与可转债一并登记、挂牌。 |\n| 申请挂牌公司<br>定向发行可转<br>债 | 第二十条 申请挂牌公司定向发行可转债的，发行对象应当以现金认购申请挂牌公司定<br>【注释】对比：已挂牌公司发行定向可转债的，发行对象可以用现金或非现金资产认购 |\n| 申请挂牌公司<br>定向发行可转<br>债 | 第二十一条 发行人应当在全国股转公司就其申请股票挂牌事项出具审核意见或同意挂<br>牌及发行的函前完成可转债定向发行事项的董事会、股东大会审议程序，发行人监事会<br>应当对董事会编制的可转债定向发行文件进行审核并提出书面审核意见，监事应当签署<br>书面确认意见。<br>主办券商和律师事务所应当在发行人股东大会审议通过可转债发行事项后，按照相关规<br>定出具书面意见。<br>发行人应当在全国股转公司就其申请股票挂牌事项出具审核意见或同意挂牌及发行的函<br>前提交发行可转债申请文件，并在符合《证券法》规定的信息披露平台披露。<br>第二十三条 发行人申请股票挂牌期间定向发行可转债的，不得在股票及可转债挂牌前<br>使用募集资金。<br>第二十四条 中国证监会或全国股转公司就发行人定向发行可转债事项作出不予注册或<br>终止审核的决定，但申请挂牌公司符合挂牌条件的，其股票可以在全国股转系统挂牌。<br>【注释】申请挂牌、申请定向可转债是分开的第二十五条 申请挂牌公司定向发行可转债审核程序适用股票挂牌审核的相关规定。 |\n| 可转债转让 | 第二十六条 投资者符合《全国中小企业股份转让系统投资者适当性管理办法》关于股<br>票投资者适当性要求的，可以参与可转债转让。<br>【注释】新三板挂牌公司定向可转债投资者适当性的标准与发行股票的规定相同；北交<br>所上市公司定向可转债投资者适当性的标准与发行股票的规定相同 |\n| 可转债转让 | 第二十七条 可转债以 100 元面值为 1 张，申报价格最小变动单位为 0.001 元。<br>第二十八条 可转债的转让申报数量应为 10 张或其整数倍，且单笔转让数量不低于<br>1000 张或者转让金额不低于 10 万元。卖出时余额不足 1000 张且转让金额低于 10 万元<br>的，应当一次性申报卖出。<br>第二十九条 可转债采用全价转让方式并实行当日回转。<br>第四十四条 可转债出现以下情形之一的，全国股转公司暂停可转债的转让：<br>（1）转股期结束前 10 个交易日；<br>（2）赎回期间；<br>（3）中国证监会和全国股转公司认为必须暂停转让的其他情况。<br>暂停转让期间，转股、赎回、回售、付息、到期兑付等事项仍按照约定的时间及方式进<br>行。<br>第四十七条 可转债出现下列情形之一的，全国股转公司将终止为其提供转让，并予以<br>终止挂牌：<br>（3）存续期内可转债全部赎回；<br>（4）存续期内可转债全部回售；<br>（5）存续期内可转债全部转股；<br>（6）中国证监会或者全国股转公司认为应当终止提供转让的其他情形。<br>其中第（1）种情形的，应当在标的股票终止挂牌前给予债券持有人回售的选择权。 |\n"
                }
            ]
        }
    },
    "39": {
        "parent": "第七章 新三板挂牌与转让；第二部分 法规详解",
        "text": "十七、全国股转系统：优先股业务细则（2023 年 2 月修订）\n| 总则 | 第四条 挂牌公司或申请挂牌公司定向发行优先股后证券持有人累计超过 200 人的，应<br>当依法经全国中小企业股份转让系统有限责任公司（以下简称全国股转公司）审核通过<br>后，报中国证券监督管理委员会（以下简称中国证监会）注册。<br>挂牌公司或申请挂牌公司定向发行优先股后证券持有人累计不超过 200 人的，由全国股<br>转公司自律管理。 |\n| --- | --- |\n| 发行 | 第八条 发行人存在下列情形之一的，不得发行优先股：<br>（1）本次发行申请文件有虚假记载、误导性陈述或重大遗漏；<br>（2）最近 12 个月内受到过中国证监会的行政处罚；<br>（3）因涉嫌犯罪正被司法机关立案侦查或涉嫌违法违规正被中国证监会立案调查；（4）发行人的权益被控股股东或实际控制人严重损害且尚未消除；<br>（5）发行人及其附属公司违规对外提供担保且尚未解除；<br>（6）存在可能严重影响公司持续经营的担保、诉讼、仲裁、市场重大质疑或其他重大事<br>项；<br>（7）其董事和高级管理人员不符合法律、行政法规和规章规定的任职资格；<br>（8）严重损害投资者合法权益和社会公共利益的其他情形。<br>第九条 发行人应当向符合《试点办法》第六十六条规定的合格投资者发行优先股。每<br>次发行对象不得超过 200 人，且持有相同条款优先股的发行对象累计不得超过 200 人。<br>第十条 发行对象可以用现金或非现金资产认购发行的优先股。发行对象以非现金资产<br>认购优先股的，应当按照《定向发行规则》等相关规定，履行相应的程序和信息披露义<br>务。<br>第十四条 股票未公开转让的非上市公众公司、注册在境内的境外上市公司，其优先股<br>在全国股转系统进行转让的，应当在验资完成后的 10 个交易日内，向全国股转公司办理<br>优先股挂牌手续。 |\n| 信息披露 | 第三十四条 发行人应当分别在董事会和股东大会通过优先股发行决议之日起 2 个交易<br>日内披露董事会、股东大会决议公告。发行人在披露董事会决议公告的同时，应当披露<br>董事会批准的定向发行优先股说明书。<br>第三十六条 主办券商和律师事务所应当在发行人股东大会审议通过优先股发行事项<br>后，按照相关规定出具书面意见，发行人及时予以披露，符合《公众公司办法》规定无<br>需提供主办券商和律师事务所出具的书面意见的除外。<br>第四十三条 发行人应当在满足优先股赎回条件或回售条件的 2 个交易日内，披露赎回<br>或回售的提示性公告。赎回提示性公告中应当明确披露是否行使赎回权。发行人还应当<br>在赎回期或回售期结束前至少发布 3 次赎回提示性公告（如决定行使赎回权）或回售提<br>示性公告。公告中应当载明赎回或回售的程序、价格、付款方法、付款时间等。优先股<br>赎回或回售实施完成后，发行人应当披露优先股赎回或回售结果公告。<br>第四十五条 发行人累计 3 个会计年度或连续 2 个会计年度未按约定支付优先股股息<br>的，应当在披露批准当年利润分配方案的股东大会决议同时，披露优先股表决权恢复的<br>提示性公告。<br>对于股息可累积到下一会计年度的优先股，发行人应当在其全额支付所欠股息后的 2 个<br>交易日内，披露表决权恢复终止的提示性公告。对于股息不可累积的优先股，发行人应<br>当在其全额支付当年股息后的 2 个交易日内，披露表决权恢复终止的提示性公告。<br>第四十七条 投资者通过转让或其他方式取得可转换优先股达到该优先股发行总量的<br>20%后，应在该事实发生之日起 2 个交易日内予以公告，同时报告全国股转公司并通知<br>发行人；自该事实发生之日起至披露后 2 个交易日内，不得再行买卖该发行人的优先股<br>和普通股。<br>投资者持有的可转换优先股达到该优先股发行总量的 20%后，其持有的优先股占该优先<br>股发行总量的比例每增加或减少 10%，应当依照前述规定进行报告和公告；自该事实发生之日起至披露后 2 个交易日内，不得再行买卖该发行人的优先股和普通股。<br>第四十八条 优先股的风险警示事宜，按照全国股转系统关于普通股风险警示的规定执<br>行，并予以公告。发行人的普通股被实施风险警示的，其优先股应当同时实施风险警<br>示。 |\n",
        "block_range": [
            277,
            278
        ],
        "sub_block": {
            "title": "十七、全国股转系统：优先股业务细则（2023 年 2 月修订）",
            "mid_data": [
                {
                    "paragraph": "| 总则 | 第四条 挂牌公司或申请挂牌公司定向发行优先股后证券持有人累计超过 200 人的，应<br>当依法经全国中小企业股份转让系统有限责任公司（以下简称全国股转公司）审核通过<br>后，报中国证券监督管理委员会（以下简称中国证监会）注册。<br>挂牌公司或申请挂牌公司定向发行优先股后证券持有人累计不超过 200 人的，由全国股<br>转公司自律管理。 |\n| --- | --- |\n| 发行 | 第八条 发行人存在下列情形之一的，不得发行优先股：<br>（1）本次发行申请文件有虚假记载、误导性陈述或重大遗漏；<br>（2）最近 12 个月内受到过中国证监会的行政处罚；<br>（3）因涉嫌犯罪正被司法机关立案侦查或涉嫌违法违规正被中国证监会立案调查；（4）发行人的权益被控股股东或实际控制人严重损害且尚未消除；<br>（5）发行人及其附属公司违规对外提供担保且尚未解除；<br>（6）存在可能严重影响公司持续经营的担保、诉讼、仲裁、市场重大质疑或其他重大事<br>项；<br>（7）其董事和高级管理人员不符合法律、行政法规和规章规定的任职资格；<br>（8）严重损害投资者合法权益和社会公共利益的其他情形。<br>第九条 发行人应当向符合《试点办法》第六十六条规定的合格投资者发行优先股。每<br>次发行对象不得超过 200 人，且持有相同条款优先股的发行对象累计不得超过 200 人。<br>第十条 发行对象可以用现金或非现金资产认购发行的优先股。发行对象以非现金资产<br>认购优先股的，应当按照《定向发行规则》等相关规定，履行相应的程序和信息披露义<br>务。<br>第十四条 股票未公开转让的非上市公众公司、注册在境内的境外上市公司，其优先股<br>在全国股转系统进行转让的，应当在验资完成后的 10 个交易日内，向全国股转公司办理<br>优先股挂牌手续。 |\n| 信息披露 | 第三十四条 发行人应当分别在董事会和股东大会通过优先股发行决议之日起 2 个交易<br>日内披露董事会、股东大会决议公告。发行人在披露董事会决议公告的同时，应当披露<br>董事会批准的定向发行优先股说明书。<br>第三十六条 主办券商和律师事务所应当在发行人股东大会审议通过优先股发行事项<br>后，按照相关规定出具书面意见，发行人及时予以披露，符合《公众公司办法》规定无<br>需提供主办券商和律师事务所出具的书面意见的除外。<br>第四十三条 发行人应当在满足优先股赎回条件或回售条件的 2 个交易日内，披露赎回<br>或回售的提示性公告。赎回提示性公告中应当明确披露是否行使赎回权。发行人还应当<br>在赎回期或回售期结束前至少发布 3 次赎回提示性公告（如决定行使赎回权）或回售提<br>示性公告。公告中应当载明赎回或回售的程序、价格、付款方法、付款时间等。优先股<br>赎回或回售实施完成后，发行人应当披露优先股赎回或回售结果公告。<br>第四十五条 发行人累计 3 个会计年度或连续 2 个会计年度未按约定支付优先股股息<br>的，应当在披露批准当年利润分配方案的股东大会决议同时，披露优先股表决权恢复的<br>提示性公告。<br>对于股息可累积到下一会计年度的优先股，发行人应当在其全额支付所欠股息后的 2 个<br>交易日内，披露表决权恢复终止的提示性公告。对于股息不可累积的优先股，发行人应<br>当在其全额支付当年股息后的 2 个交易日内，披露表决权恢复终止的提示性公告。<br>第四十七条 投资者通过转让或其他方式取得可转换优先股达到该优先股发行总量的<br>20%后，应在该事实发生之日起 2 个交易日内予以公告，同时报告全国股转公司并通知<br>发行人；自该事实发生之日起至披露后 2 个交易日内，不得再行买卖该发行人的优先股<br>和普通股。<br>投资者持有的可转换优先股达到该优先股发行总量的 20%后，其持有的优先股占该优先<br>股发行总量的比例每增加或减少 10%，应当依照前述规定进行报告和公告；自该事实发生之日起至披露后 2 个交易日内，不得再行买卖该发行人的优先股和普通股。<br>第四十八条 优先股的风险警示事宜，按照全国股转系统关于普通股风险警示的规定执<br>行，并予以公告。发行人的普通股被实施风险警示的，其优先股应当同时实施风险警<br>示。 |\n"
                }
            ]
        }
    }
}